{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "­": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ä": 128,
      "Å": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Í": 133,
      "Î": 134,
      "Ð": 135,
      "Ó": 136,
      "Ô": 137,
      "Ö": 138,
      "×": 139,
      "Ø": 140,
      "Ú": 141,
      "Û": 142,
      "Ü": 143,
      "ß": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ä": 149,
      "å": 150,
      "æ": 151,
      "ç": 152,
      "è": 153,
      "é": 154,
      "ê": 155,
      "ë": 156,
      "ì": 157,
      "í": 158,
      "î": 159,
      "ï": 160,
      "ð": 161,
      "ñ": 162,
      "ò": 163,
      "ó": 164,
      "ô": 165,
      "õ": 166,
      "ö": 167,
      "÷": 168,
      "ø": 169,
      "ù": 170,
      "ú": 171,
      "û": 172,
      "ü": 173,
      "ý": 174,
      "þ": 175,
      "Ā": 176,
      "ā": 177,
      "Ă": 178,
      "ă": 179,
      "ą": 180,
      "Ć": 181,
      "ć": 182,
      "Č": 183,
      "č": 184,
      "ď": 185,
      "Đ": 186,
      "đ": 187,
      "Ē": 188,
      "ē": 189,
      "ĕ": 190,
      "ė": 191,
      "ę": 192,
      "ě": 193,
      "ğ": 194,
      "Ġ": 195,
      "ġ": 196,
      "Ĥ": 197,
      "ħ": 198,
      "ĩ": 199,
      "ī": 200,
      "ĭ": 201,
      "İ": 202,
      "ı": 203,
      "ĵ": 204,
      "ļ": 205,
      "Ł": 206,
      "ł": 207,
      "ń": 208,
      "ň": 209,
      "ŋ": 210,
      "Ō": 211,
      "ō": 212,
      "ŏ": 213,
      "ő": 214,
      "œ": 215,
      "ř": 216,
      "Ś": 217,
      "ś": 218,
      "Ş": 219,
      "ş": 220,
      "Š": 221,
      "š": 222,
      "Ţ": 223,
      "ţ": 224,
      "ť": 225,
      "ũ": 226,
      "Ū": 227,
      "ū": 228,
      "ŭ": 229,
      "ů": 230,
      "ű": 231,
      "Ż": 232,
      "Ž": 233,
      "ž": 234,
      "ƒ": 235,
      "ơ": 236,
      "ƣ": 237,
      "ư": 238,
      "ǃ": 239,
      "ǎ": 240,
      "ǐ": 241,
      "ǒ": 242,
      "ǔ": 243,
      "ȁ": 244,
      "Ș": 245,
      "ȟ": 246,
      "Ɍ": 247,
      "ɐ": 248,
      "ɑ": 249,
      "ɒ": 250,
      "ɔ": 251,
      "ɕ": 252,
      "ɘ": 253,
      "ə": 254,
      "ɚ": 255,
      "ɛ": 256,
      "ɜ": 257,
      "ɝ": 258,
      "ɡ": 259,
      "ɣ": 260,
      "ɨ": 261,
      "ɪ": 262,
      "ɫ": 263,
      "ɬ": 264,
      "ɯ": 265,
      "ɰ": 266,
      "ɲ": 267,
      "ɴ": 268,
      "ɵ": 269,
      "ɹ": 270,
      "ɽ": 271,
      "ɾ": 272,
      "ʀ": 273,
      "ʁ": 274,
      "ʂ": 275,
      "ʃ": 276,
      "ʈ": 277,
      "ʊ": 278,
      "ʋ": 279,
      "ʌ": 280,
      "ʎ": 281,
      "ʑ": 282,
      "ʒ": 283,
      "ʔ": 284,
      "ʕ": 285,
      "ʤ": 286,
      "ʥ": 287,
      "ʨ": 288,
      "ʰ": 289,
      "ʲ": 290,
      "ʷ": 291,
      "ʹ": 292,
      "ʻ": 293,
      "ʼ": 294,
      "ʾ": 295,
      "ʿ": 296,
      "ˈ": 297,
      "ˌ": 298,
      "ː": 299,
      "˘": 300,
      "˚": 301,
      "ˤ": 302,
      "̀": 303,
      "́": 304,
      "̃": 305,
      "̅": 306,
      "̆": 307,
      "̌": 308,
      "̥": 309,
      "̪": 310,
      "̯": 311,
      "̽": 312,
      "͡": 313,
      "Έ": 314,
      "Ό": 315,
      "ΐ": 316,
      "Α": 317,
      "Β": 318,
      "Γ": 319,
      "Δ": 320,
      "Ε": 321,
      "Ζ": 322,
      "Η": 323,
      "Θ": 324,
      "Ι": 325,
      "Κ": 326,
      "Λ": 327,
      "Μ": 328,
      "Ν": 329,
      "Ξ": 330,
      "Ο": 331,
      "Π": 332,
      "Ρ": 333,
      "Σ": 334,
      "Τ": 335,
      "Υ": 336,
      "Φ": 337,
      "Χ": 338,
      "Ψ": 339,
      "Ω": 340,
      "ά": 341,
      "έ": 342,
      "ή": 343,
      "ί": 344,
      "α": 345,
      "β": 346,
      "γ": 347,
      "δ": 348,
      "ε": 349,
      "ζ": 350,
      "η": 351,
      "θ": 352,
      "ι": 353,
      "κ": 354,
      "λ": 355,
      "μ": 356,
      "ν": 357,
      "ξ": 358,
      "ο": 359,
      "π": 360,
      "ρ": 361,
      "ς": 362,
      "σ": 363,
      "τ": 364,
      "υ": 365,
      "φ": 366,
      "χ": 367,
      "ψ": 368,
      "ω": 369,
      "ϊ": 370,
      "ό": 371,
      "ύ": 372,
      "ώ": 373,
      "ϑ": 374,
      "ϒ": 375,
      "ϛ": 376,
      "Ђ": 377,
      "І": 378,
      "Ї": 379,
      "Ј": 380,
      "А": 381,
      "Б": 382,
      "В": 383,
      "Г": 384,
      "Д": 385,
      "Е": 386,
      "З": 387,
      "И": 388,
      "Й": 389,
      "К": 390,
      "Л": 391,
      "М": 392,
      "Н": 393,
      "О": 394,
      "П": 395,
      "Р": 396,
      "С": 397,
      "Т": 398,
      "У": 399,
      "Ф": 400,
      "Х": 401,
      "Ц": 402,
      "Ъ": 403,
      "Ь": 404,
      "Ю": 405,
      "Я": 406,
      "а": 407,
      "б": 408,
      "в": 409,
      "г": 410,
      "д": 411,
      "е": 412,
      "ж": 413,
      "з": 414,
      "и": 415,
      "й": 416,
      "к": 417,
      "л": 418,
      "м": 419,
      "н": 420,
      "о": 421,
      "п": 422,
      "р": 423,
      "с": 424,
      "т": 425,
      "у": 426,
      "ф": 427,
      "х": 428,
      "ц": 429,
      "ч": 430,
      "ш": 431,
      "щ": 432,
      "ъ": 433,
      "ы": 434,
      "ь": 435,
      "э": 436,
      "ю": 437,
      "я": 438,
      "ё": 439,
      "є": 440,
      "і": 441,
      "ј": 442,
      "ћ": 443,
      "џ": 444,
      "Ѡ": 445,
      "Ѥ": 446,
      "Ѧ": 447,
      "Ѩ": 448,
      "Ѭ": 449,
      "Ѿ": 450,
      "ғ": 451,
      "ҡ": 452,
      "ң": 453,
      "ұ": 454,
      "ҷ": 455,
      "һ": 456,
      "Ӏ": 457,
      "Ә": 458,
      "ә": 459,
      "ӣ": 460,
      "ӯ": 461,
      "Դ": 462,
      "Հ": 463,
      "ա": 464,
      "դ": 465,
      "կ": 466,
      "մ": 467,
      "յ": 468,
      "ն": 469,
      "ս": 470,
      "տ": 471,
      "ր": 472,
      "ք": 473,
      "֏": 474,
      "ְ": 475,
      "ֱ": 476,
      "ֲ": 477,
      "ִ": 478,
      "ֵ": 479,
      "ֶ": 480,
      "ַ": 481,
      "ָ": 482,
      "ֹ": 483,
      "ּ": 484,
      "־": 485,
      "ׁ": 486,
      "ׂ": 487,
      "א": 488,
      "ב": 489,
      "ג": 490,
      "ד": 491,
      "ה": 492,
      "ו": 493,
      "ז": 494,
      "ח": 495,
      "ט": 496,
      "י": 497,
      "ך": 498,
      "כ": 499,
      "ל": 500,
      "ם": 501,
      "מ": 502,
      "ן": 503,
      "נ": 504,
      "ס": 505,
      "ע": 506,
      "ף": 507,
      "פ": 508,
      "צ": 509,
      "ק": 510,
      "ר": 511,
      "ש": 512,
      "ת": 513,
      "װ": 514,
      "ء": 515,
      "آ": 516,
      "أ": 517,
      "ؤ": 518,
      "إ": 519,
      "ئ": 520,
      "ا": 521,
      "ب": 522,
      "ة": 523,
      "ت": 524,
      "ث": 525,
      "ج": 526,
      "ح": 527,
      "خ": 528,
      "د": 529,
      "ذ": 530,
      "ر": 531,
      "ز": 532,
      "س": 533,
      "ش": 534,
      "ص": 535,
      "ض": 536,
      "ط": 537,
      "ظ": 538,
      "ع": 539,
      "غ": 540,
      "ـ": 541,
      "ف": 542,
      "ق": 543,
      "ك": 544,
      "ل": 545,
      "م": 546,
      "ن": 547,
      "ه": 548,
      "و": 549,
      "ى": 550,
      "ي": 551,
      "ً": 552,
      "ٌ": 553,
      "ٍ": 554,
      "َ": 555,
      "ُ": 556,
      "ِ": 557,
      "ّ": 558,
      "ْ": 559,
      "ٔ": 560,
      "ٰ": 561,
      "ٹ": 562,
      "ٽ": 563,
      "پ": 564,
      "ڀ": 565,
      "چ": 566,
      "ڈ": 567,
      "ڌ": 568,
      "ڑ": 569,
      "ژ": 570,
      "ښ": 571,
      "ڠ": 572,
      "ڤ": 573,
      "ک": 574,
      "ګ": 575,
      "ڭ": 576,
      "گ": 577,
      "ں": 578,
      "ھ": 579,
      "ہ": 580,
      "ۆ": 581,
      "ۇ": 582,
      "ۈ": 583,
      "ی": 584,
      "ۍ": 585,
      "ے": 586,
      "ۓ": 587,
      "ە": 588,
      "ݢ": 589,
      "ހ": 590,
      "ނ": 591,
      "ރ": 592,
      "ބ": 593,
      "އ": 594,
      "ވ": 595,
      "މ": 596,
      "ފ": 597,
      "ދ": 598,
      "ތ": 599,
      "ލ": 600,
      "ގ": 601,
      "ޔ": 602,
      "ޝ": 603,
      "ަ": 604,
      "ާ": 605,
      "ި": 606,
      "ީ": 607,
      "ު": 608,
      "ޫ": 609,
      "ް": 610,
      "ँ": 611,
      "ं": 612,
      "ः": 613,
      "अ": 614,
      "आ": 615,
      "इ": 616,
      "ई": 617,
      "उ": 618,
      "ऊ": 619,
      "ऋ": 620,
      "ऌ": 621,
      "ऍ": 622,
      "ए": 623,
      "ओ": 624,
      "क": 625,
      "ख": 626,
      "ग": 627,
      "घ": 628,
      "ङ": 629,
      "च": 630,
      "छ": 631,
      "ज": 632,
      "झ": 633,
      "ञ": 634,
      "ट": 635,
      "ठ": 636,
      "ड": 637,
      "ढ": 638,
      "ण": 639,
      "त": 640,
      "थ": 641,
      "द": 642,
      "ध": 643,
      "न": 644,
      "प": 645,
      "फ": 646,
      "ब": 647,
      "भ": 648,
      "म": 649,
      "य": 650,
      "र": 651,
      "ल": 652,
      "ळ": 653,
      "व": 654,
      "श": 655,
      "ष": 656,
      "स": 657,
      "ह": 658,
      "़": 659,
      "ा": 660,
      "ि": 661,
      "ी": 662,
      "ु": 663,
      "ू": 664,
      "ृ": 665,
      "ॅ": 666,
      "े": 667,
      "ै": 668,
      "ो": 669,
      "ौ": 670,
      "्": 671,
      "ॐ": 672,
      "ॠ": 673,
      "ॡ": 674,
      "३": 675,
      "॰": 676,
      "ঁ": 677,
      "ং": 678,
      "অ": 679,
      "আ": 680,
      "ই": 681,
      "উ": 682,
      "ও": 683,
      "ক": 684,
      "খ": 685,
      "গ": 686,
      "ঘ": 687,
      "ঙ": 688,
      "চ": 689,
      "জ": 690,
      "ঝ": 691,
      "ঞ": 692,
      "ট": 693,
      "ঠ": 694,
      "ড": 695,
      "ণ": 696,
      "ত": 697,
      "থ": 698,
      "দ": 699,
      "ন": 700,
      "প": 701,
      "ফ": 702,
      "ব": 703,
      "ভ": 704,
      "ম": 705,
      "য": 706,
      "র": 707,
      "ল": 708,
      "শ": 709,
      "ষ": 710,
      "স": 711,
      "হ": 712,
      "়": 713,
      "া": 714,
      "ি": 715,
      "ী": 716,
      "ু": 717,
      "ে": 718,
      "ৈ": 719,
      "ো": 720,
      "্": 721,
      "ৎ": 722,
      "ৰ": 723,
      "ਅ": 724,
      "ਆ": 725,
      "ਈ": 726,
      "ਓ": 727,
      "ਕ": 728,
      "ਖ": 729,
      "ਗ": 730,
      "ਘ": 731,
      "ਜ": 732,
      "ਣ": 733,
      "ਤ": 734,
      "ਦ": 735,
      "ਧ": 736,
      "ਨ": 737,
      "ਪ": 738,
      "ਬ": 739,
      "ਭ": 740,
      "ਮ": 741,
      "ਰ": 742,
      "ਲ": 743,
      "ਵ": 744,
      "ਸ": 745,
      "ਹ": 746,
      "਼": 747,
      "ਾ": 748,
      "ਿ": 749,
      "ੀ": 750,
      "ੁ": 751,
      "ੇ": 752,
      "ੈ": 753,
      "ੋ": 754,
      "ੜ": 755,
      "੭": 756,
      "ੰ": 757,
      "ੱ": 758,
      "ં": 759,
      "આ": 760,
      "ઈ": 761,
      "ક": 762,
      "ગ": 763,
      "જ": 764,
      "ટ": 765,
      "ણ": 766,
      "ત": 767,
      "દ": 768,
      "ધ": 769,
      "ન": 770,
      "પ": 771,
      "બ": 772,
      "ભ": 773,
      "મ": 774,
      "ય": 775,
      "ર": 776,
      "લ": 777,
      "ળ": 778,
      "વ": 779,
      "શ": 780,
      "સ": 781,
      "હ": 782,
      "ા": 783,
      "િ": 784,
      "ી": 785,
      "ુ": 786,
      "ૂ": 787,
      "ે": 788,
      "ૈ": 789,
      "ો": 790,
      "્": 791,
      "କ": 792,
      "ଗ": 793,
      "ଙ": 794,
      "ଟ": 795,
      "ନ": 796,
      "ପ": 797,
      "ବ": 798,
      "ମ": 799,
      "ର": 800,
      "ଲ": 801,
      "ା": 802,
      "ି": 803,
      "ୀ": 804,
      "୍": 805,
      "ୟ": 806,
      "ஂ": 807,
      "ஃ": 808,
      "அ": 809,
      "ஆ": 810,
      "இ": 811,
      "ஈ": 812,
      "உ": 813,
      "ஊ": 814,
      "எ": 815,
      "ஏ": 816,
      "ஐ": 817,
      "ஒ": 818,
      "ஓ": 819,
      "ஔ": 820,
      "க": 821,
      "ங": 822,
      "ச": 823,
      "ஜ": 824,
      "ஞ": 825,
      "ட": 826,
      "஢": 827,
      "ண": 828,
      "த": 829,
      "ந": 830,
      "ன": 831,
      "ப": 832,
      "ம": 833,
      "ய": 834,
      "ர": 835,
      "ற": 836,
      "ல": 837,
      "ள": 838,
      "ழ": 839,
      "வ": 840,
      "ஶ": 841,
      "ஷ": 842,
      "ஸ": 843,
      "ஹ": 844,
      "ா": 845,
      "ி": 846,
      "ீ": 847,
      "ு": 848,
      "ூ": 849,
      "ெ": 850,
      "ே": 851,
      "ை": 852,
      "௉": 853,
      "ொ": 854,
      "ோ": 855,
      "ௌ": 856,
      "்": 857,
      "ௐ": 858,
      "ௗ": 859,
      "௦": 860,
      "௧": 861,
      "௨": 862,
      "௩": 863,
      "௪": 864,
      "௫": 865,
      "௬": 866,
      "௭": 867,
      "௮": 868,
      "௯": 869,
      "௰": 870,
      "௱": 871,
      "௲": 872,
      "௳": 873,
      "௴": 874,
      "௵": 875,
      "௶": 876,
      "௸": 877,
      "௹": 878,
      "ం": 879,
      "అ": 880,
      "ఆ": 881,
      "ఉ": 882,
      "ఎ": 883,
      "ఏ": 884,
      "ఒ": 885,
      "క": 886,
      "ఖ": 887,
      "గ": 888,
      "చ": 889,
      "జ": 890,
      "ట": 891,
      "డ": 892,
      "ణ": 893,
      "త": 894,
      "ద": 895,
      "ధ": 896,
      "న": 897,
      "ప": 898,
      "ఫ": 899,
      "బ": 900,
      "భ": 901,
      "మ": 902,
      "య": 903,
      "ర": 904,
      "ఱ": 905,
      "ల": 906,
      "ళ": 907,
      "వ": 908,
      "శ": 909,
      "ష": 910,
      "స": 911,
      "హ": 912,
      "ా": 913,
      "ి": 914,
      "ీ": 915,
      "ు": 916,
      "ూ": 917,
      "ృ": 918,
      "ె": 919,
      "ే": 920,
      "ై": 921,
      "ొ": 922,
      "ో": 923,
      "్": 924,
      "౼": 925,
      "ಂ": 926,
      "ಃ": 927,
      "ಅ": 928,
      "ಆ": 929,
      "ಎ": 930,
      "ಕ": 931,
      "ಖ": 932,
      "ಗ": 933,
      "ಘ": 934,
      "ಚ": 935,
      "ಛ": 936,
      "ಜ": 937,
      "ಝ": 938,
      "ಞ": 939,
      "ಟ": 940,
      "ಠ": 941,
      "ಡ": 942,
      "ಢ": 943,
      "ಣ": 944,
      "ತ": 945,
      "ಥ": 946,
      "ದ": 947,
      "ಧ": 948,
      "ನ": 949,
      "ಪ": 950,
      "ಫ": 951,
      "ಬ": 952,
      "ಭ": 953,
      "ಮ": 954,
      "ಯ": 955,
      "ರ": 956,
      "ಱ": 957,
      "ಲ": 958,
      "ಳ": 959,
      "ವ": 960,
      "ಶ": 961,
      "ಷ": 962,
      "ಸ": 963,
      "ಹ": 964,
      "ಾ": 965,
      "ಿ": 966,
      "ೀ": 967,
      "ು": 968,
      "ೂ": 969,
      "ೆ": 970,
      "ೇ": 971,
      "ೈ": 972,
      "ೊ": 973,
      "ೋ": 974,
      "ೌ": 975,
      "್": 976,
      "ೞ": 977,
      "ം": 978,
      "അ": 979,
      "ആ": 980,
      "ഇ": 981,
      "ഊ": 982,
      "എ": 983,
      "ഒ": 984,
      "ക": 985,
      "ഗ": 986,
      "ങ": 987,
      "ച": 988,
      "ഛ": 989,
      "ജ": 990,
      "ഞ": 991,
      "ട": 992,
      "ഠ": 993,
      "ഡ": 994,
      "ണ": 995,
      "ത": 996,
      "ഥ": 997,
      "ദ": 998,
      "ധ": 999,
      "ന": 1000,
      "പ": 1001,
      "ഫ": 1002,
      "ബ": 1003,
      "ഭ": 1004,
      "മ": 1005,
      "യ": 1006,
      "ര": 1007,
      "റ": 1008,
      "ല": 1009,
      "ള": 1010,
      "ഴ": 1011,
      "വ": 1012,
      "ശ": 1013,
      "ഷ": 1014,
      "സ": 1015,
      "ഹ": 1016,
      "ാ": 1017,
      "ി": 1018,
      "ീ": 1019,
      "ു": 1020,
      "ൂ": 1021,
      "ൃ": 1022,
      "െ": 1023,
      "േ": 1024,
      "ൈ": 1025,
      "ൊ": 1026,
      "ോ": 1027,
      "്": 1028,
      "ൗ": 1029,
      "ൻ": 1030,
      "ർ": 1031,
      "ൾ": 1032,
      "ං": 1033,
      "අ": 1034,
      "ඇ": 1035,
      "උ": 1036,
      "එ": 1037,
      "ඔ": 1038,
      "ක": 1039,
      "ග": 1040,
      "ජ": 1041,
      "ට": 1042,
      "ඩ": 1043,
      "ණ": 1044,
      "ත": 1045,
      "ද": 1046,
      "ධ": 1047,
      "න": 1048,
      "ප": 1049,
      "බ": 1050,
      "ම": 1051,
      "ඹ": 1052,
      "ය": 1053,
      "ර": 1054,
      "ල": 1055,
      "ව": 1056,
      "ශ": 1057,
      "ෂ": 1058,
      "ස": 1059,
      "හ": 1060,
      "ළ": 1061,
      "්": 1062,
      "ා": 1063,
      "ැ": 1064,
      "ි": 1065,
      "ී": 1066,
      "ු": 1067,
      "ූ": 1068,
      "ෙ": 1069,
      "ේ": 1070,
      "ො": 1071,
      "ก": 1072,
      "ข": 1073,
      "ค": 1074,
      "ง": 1075,
      "จ": 1076,
      "ช": 1077,
      "ญ": 1078,
      "ณ": 1079,
      "ด": 1080,
      "ต": 1081,
      "ท": 1082,
      "ธ": 1083,
      "น": 1084,
      "บ": 1085,
      "ป": 1086,
      "ผ": 1087,
      "พ": 1088,
      "ม": 1089,
      "ย": 1090,
      "ร": 1091,
      "ล": 1092,
      "ว": 1093,
      "ศ": 1094,
      "ส": 1095,
      "ห": 1096,
      "อ": 1097,
      "ะ": 1098,
      "ั": 1099,
      "า": 1100,
      "ำ": 1101,
      "ิ": 1102,
      "ี": 1103,
      "ื": 1104,
      "ุ": 1105,
      "ู": 1106,
      "เ": 1107,
      "แ": 1108,
      "โ": 1109,
      "ไ": 1110,
      "่": 1111,
      "้": 1112,
      "๋": 1113,
      "์": 1114,
      "ງ": 1115,
      "ຈ": 1116,
      "ດ": 1117,
      "ທ": 1118,
      "ນ": 1119,
      "ປ": 1120,
      "ມ": 1121,
      "ລ": 1122,
      "ວ": 1123,
      "ອ": 1124,
      "ະ": 1125,
      "ັ": 1126,
      "າ": 1127,
      "ື": 1128,
      "ຽ": 1129,
      "ເ": 1130,
      "་": 1131,
      "།": 1132,
      "ག": 1133,
      "ང": 1134,
      "ཎ": 1135,
      "ད": 1136,
      "ན": 1137,
      "པ": 1138,
      "བ": 1139,
      "མ": 1140,
      "ཙ": 1141,
      "ཚ": 1142,
      "ཛ": 1143,
      "འ": 1144,
      "ར": 1145,
      "ལ": 1146,
      "ས": 1147,
      "ཧ": 1148,
      "ཨ": 1149,
      "ཱ": 1150,
      "ི": 1151,
      "ུ": 1152,
      "ེ": 1153,
      "ོ": 1154,
      "ཾ": 1155,
      "ྃ": 1156,
      "ྒ": 1157,
      "ྟ": 1158,
      "ྨ": 1159,
      "ྱ": 1160,
      "ྲ": 1161,
      "ྷ": 1162,
      "က": 1163,
      "န": 1164,
      "ရ": 1165,
      "သ": 1166,
      "ု": 1167,
      "ေ": 1168,
      "း": 1169,
      "္": 1170,
      "်": 1171,
      "ွ": 1172,
      "ှ": 1173,
      "ა": 1174,
      "ბ": 1175,
      "ე": 1176,
      "ვ": 1177,
      "ზ": 1178,
      "თ": 1179,
      "ი": 1180,
      "კ": 1181,
      "ლ": 1182,
      "მ": 1183,
      "ნ": 1184,
      "ო": 1185,
      "რ": 1186,
      "ს": 1187,
      "უ": 1188,
      "ქ": 1189,
      "ღ": 1190,
      "შ": 1191,
      "ძ": 1192,
      "ხ": 1193,
      "ჯ": 1194,
      "ᄛ": 1195,
      "ᄼ": 1196,
      "ᄾ": 1197,
      "ᅎ": 1198,
      "ᅐ": 1199,
      "ᅔ": 1200,
      "ᅕ": 1201,
      "ለ": 1202,
      "ላ": 1203,
      "ሥ": 1204,
      "ሴ": 1205,
      "ኃ": 1206,
      "ይ": 1207,
      "፡": 1208,
      "ᐃ": 1209,
      "ᐤ": 1210,
      "ᑦ": 1211,
      "ᓄ": 1212,
      "ᓇ": 1213,
      "ᓗ": 1214,
      "ᕗ": 1215,
      "ᖃ": 1216,
      "ᚼ": 1217,
      "ᛒ": 1218,
      "ញ": 1219,
      "ន": 1220,
      "ព": 1221,
      "ភ": 1222,
      "េ": 1223,
      "ំ": 1224,
      "្": 1225,
      "ᱟ": 1226,
      "ᱤ": 1227,
      "ᱨ": 1228,
      "ᱪ": 1229,
      "ᱺ": 1230,
      "ᵻ": 1231,
      "ḇ": 1232,
      "ḍ": 1233,
      "ḏ": 1234,
      "ḗ": 1235,
      "Ḥ": 1236,
      "ḥ": 1237,
      "ḫ": 1238,
      "ḵ": 1239,
      "ḷ": 1240,
      "ḻ": 1241,
      "ṃ": 1242,
      "ṅ": 1243,
      "ṇ": 1244,
      "ṛ": 1245,
      "ṟ": 1246,
      "Ṣ": 1247,
      "ṣ": 1248,
      "ṭ": 1249,
      "ṯ": 1250,
      "ạ": 1251,
      "ả": 1252,
      "ấ": 1253,
      "ậ": 1254,
      "ẻ": 1255,
      "ế": 1256,
      "ễ": 1257,
      "ệ": 1258,
      "ố": 1259,
      "ồ": 1260,
      "ộ": 1261,
      "ớ": 1262,
      "ờ": 1263,
      "ừ": 1264,
      "ữ": 1265,
      "ỹ": 1266,
      "ἀ": 1267,
      "ἄ": 1268,
      "Ἀ": 1269,
      "Ἁ": 1270,
      "ἐ": 1271,
      "ἑ": 1272,
      "ἔ": 1273,
      "Ἐ": 1274,
      "Ἔ": 1275,
      "ἡ": 1276,
      "ἤ": 1277,
      "ἥ": 1278,
      "ἧ": 1279,
      "Ἠ": 1280,
      "Ἡ": 1281,
      "ἰ": 1282,
      "ἱ": 1283,
      "ἴ": 1284,
      "ἵ": 1285,
      "ἶ": 1286,
      "ἷ": 1287,
      "Ἰ": 1288,
      "Ἱ": 1289,
      "Ἴ": 1290,
      "ὁ": 1291,
      "ὄ": 1292,
      "ὐ": 1293,
      "ὑ": 1294,
      "ὕ": 1295,
      "ὡ": 1296,
      "ὤ": 1297,
      "ὥ": 1298,
      "Ὠ": 1299,
      "ὰ": 1300,
      "ὴ": 1301,
      "ὶ": 1302,
      "ὸ": 1303,
      "ὺ": 1304,
      "ᾀ": 1305,
      "ᾎ": 1306,
      "ᾰ": 1307,
      "ᾱ": 1308,
      "ᾶ": 1309,
      "ῆ": 1310,
      "ῖ": 1311,
      "ῤ": 1312,
      "ῥ": 1313,
      "ῦ": 1314,
      "ῳ": 1315,
      "ῴ": 1316,
      "ῶ": 1317,
      "ῷ": 1318,
      "​": 1319,
      "‌": 1320,
      "‍": 1321,
      "‎": 1322,
      "‏": 1323,
      "–": 1324,
      "—": 1325,
      "‘": 1326,
      "’": 1327,
      "‚": 1328,
      "‛": 1329,
      "“": 1330,
      "”": 1331,
      "„": 1332,
      "†": 1333,
      "‡": 1334,
      "•": 1335,
      "…": 1336,
      "‰": 1337,
      "‱": 1338,
      "′": 1339,
      "″": 1340,
      "‹": 1341,
      "›": 1342,
      "⁄": 1343,
      "⁣": 1344,
      "⁽": 1345,
      "⁾": 1346,
      "₃": 1347,
      "₤": 1348,
      "₨": 1349,
      "€": 1350,
      "₮": 1351,
      "₱": 1352,
      "₳": 1353,
      "₴": 1354,
      "₹": 1355,
      "₼": 1356,
      "℃": 1357,
      "ℓ": 1358,
      "№": 1359,
      "℘": 1360,
      "ℝ": 1361,
      "℡": 1362,
      "™": 1363,
      "⅓": 1364,
      "⅛": 1365,
      "←": 1366,
      "↑": 1367,
      "→": 1368,
      "↓": 1369,
      "↔": 1370,
      "⇌": 1371,
      "⇒": 1372,
      "∂": 1373,
      "∅": 1374,
      "∆": 1375,
      "∈": 1376,
      "∉": 1377,
      "∑": 1378,
      "−": 1379,
      "∗": 1380,
      "√": 1381,
      "∝": 1382,
      "∞": 1383,
      "∠": 1384,
      "∧": 1385,
      "∩": 1386,
      "∪": 1387,
      "∫": 1388,
      "≈": 1389,
      "≠": 1390,
      "≡": 1391,
      "≤": 1392,
      "≥": 1393,
      "⊗": 1394,
      "⊙": 1395,
      "⋅": 1396,
      "⌕": 1397,
      "①": 1398,
      "②": 1399,
      "■": 1400,
      "☄": 1401,
      "☎": 1402,
      "☏": 1403,
      "☸": 1404,
      "☺": 1405,
      "☻": 1406,
      "♄": 1407,
      "♠": 1408,
      "♣": 1409,
      "♥": 1410,
      "♦": 1411,
      "♭": 1412,
      "⚕": 1413,
      "⚽": 1414,
      "✆": 1415,
      "✓": 1416,
      "ⲉ": 1417,
      "ⲏ": 1418,
      "ⲓ": 1419,
      "Ⲙ": 1420,
      "ⲙ": 1421,
      "ⲛ": 1422,
      "Ⲣ": 1423,
      "ⲧ": 1424,
      "ⲭ": 1425,
      "《": 1426,
      "》": 1427,
      "あ": 1428,
      "い": 1429,
      "う": 1430,
      "え": 1431,
      "か": 1432,
      "き": 1433,
      "ぎ": 1434,
      "く": 1435,
      "ぐ": 1436,
      "こ": 1437,
      "ご": 1438,
      "さ": 1439,
      "ざ": 1440,
      "し": 1441,
      "じ": 1442,
      "ず": 1443,
      "せ": 1444,
      "た": 1445,
      "だ": 1446,
      "ち": 1447,
      "っ": 1448,
      "つ": 1449,
      "て": 1450,
      "で": 1451,
      "と": 1452,
      "な": 1453,
      "に": 1454,
      "の": 1455,
      "は": 1456,
      "ば": 1457,
      "び": 1458,
      "ふ": 1459,
      "ぶ": 1460,
      "へ": 1461,
      "ほ": 1462,
      "ま": 1463,
      "み": 1464,
      "や": 1465,
      "ゅ": 1466,
      "ょ": 1467,
      "ら": 1468,
      "り": 1469,
      "る": 1470,
      "ろ": 1471,
      "ゑ": 1472,
      "ん": 1473,
      "ア": 1474,
      "イ": 1475,
      "ウ": 1476,
      "ェ": 1477,
      "オ": 1478,
      "カ": 1479,
      "ガ": 1480,
      "ギ": 1481,
      "ク": 1482,
      "ケ": 1483,
      "コ": 1484,
      "ザ": 1485,
      "シ": 1486,
      "ス": 1487,
      "ズ": 1488,
      "タ": 1489,
      "ダ": 1490,
      "チ": 1491,
      "ッ": 1492,
      "ツ": 1493,
      "テ": 1494,
      "ト": 1495,
      "ド": 1496,
      "ナ": 1497,
      "ニ": 1498,
      "ノ": 1499,
      "ハ": 1500,
      "バ": 1501,
      "パ": 1502,
      "フ": 1503,
      "プ": 1504,
      "ベ": 1505,
      "ポ": 1506,
      "マ": 1507,
      "ム": 1508,
      "メ": 1509,
      "モ": 1510,
      "ヤ": 1511,
      "ュ": 1512,
      "ョ": 1513,
      "ラ": 1514,
      "リ": 1515,
      "ル": 1516,
      "レ": 1517,
      "ロ": 1518,
      "ワ": 1519,
      "ン": 1520,
      "・": 1521,
      "ー": 1522,
      "ㄴ": 1523,
      "ㅎ": 1524,
      "ㅏ": 1525,
      "ㅱ": 1526,
      "ㅸ": 1527,
      "ㅿ": 1528,
      "ㆁ": 1529,
      "ㆄ": 1530,
      "ㆆ": 1531,
      "ㆍ": 1532,
      "一": 1533,
      "七": 1534,
      "三": 1535,
      "上": 1536,
      "不": 1537,
      "与": 1538,
      "世": 1539,
      "丝": 1540,
      "両": 1541,
      "中": 1542,
      "临": 1543,
      "丸": 1544,
      "丹": 1545,
      "么": 1546,
      "之": 1547,
      "乌": 1548,
      "乗": 1549,
      "乘": 1550,
      "九": 1551,
      "也": 1552,
      "书": 1553,
      "乱": 1554,
      "事": 1555,
      "二": 1556,
      "云": 1557,
      "五": 1558,
      "井": 1559,
      "亞": 1560,
      "交": 1561,
      "京": 1562,
      "亲": 1563,
      "人": 1564,
      "仁": 1565,
      "仕": 1566,
      "仙": 1567,
      "代": 1568,
      "们": 1569,
      "仮": 1570,
      "众": 1571,
      "会": 1572,
      "伤": 1573,
      "伽": 1574,
      "佛": 1575,
      "你": 1576,
      "來": 1577,
      "係": 1578,
      "保": 1579,
      "信": 1580,
      "俣": 1581,
      "俵": 1582,
      "倍": 1583,
      "做": 1584,
      "傍": 1585,
      "傣": 1586,
      "元": 1587,
      "兄": 1588,
      "光": 1589,
      "兔": 1590,
      "党": 1591,
      "內": 1592,
      "八": 1593,
      "公": 1594,
      "六": 1595,
      "共": 1596,
      "关": 1597,
      "冂": 1598,
      "円": 1599,
      "冉": 1600,
      "写": 1601,
      "冬": 1602,
      "冰": 1603,
      "凱": 1604,
      "凵": 1605,
      "出": 1606,
      "刀": 1607,
      "分": 1608,
      "切": 1609,
      "列": 1610,
      "刘": 1611,
      "初": 1612,
      "刺": 1613,
      "剑": 1614,
      "剛": 1615,
      "剣": 1616,
      "剧": 1617,
      "劉": 1618,
      "劍": 1619,
      "力": 1620,
      "加": 1621,
      "动": 1622,
      "勇": 1623,
      "勹": 1624,
      "化": 1625,
      "北": 1626,
      "匚": 1627,
      "区": 1628,
      "區": 1629,
      "十": 1630,
      "千": 1631,
      "午": 1632,
      "半": 1633,
      "卓": 1634,
      "南": 1635,
      "博": 1636,
      "卜": 1637,
      "卡": 1638,
      "印": 1639,
      "危": 1640,
      "厘": 1641,
      "原": 1642,
      "县": 1643,
      "参": 1644,
      "又": 1645,
      "双": 1646,
      "口": 1647,
      "古": 1648,
      "只": 1649,
      "可": 1650,
      "台": 1651,
      "史": 1652,
      "号": 1653,
      "司": 1654,
      "合": 1655,
      "吉": 1656,
      "名": 1657,
      "向": 1658,
      "君": 1659,
      "吳": 1660,
      "吴": 1661,
      "吾": 1662,
      "呐": 1663,
      "呑": 1664,
      "命": 1665,
      "和": 1666,
      "哈": 1667,
      "哲": 1668,
      "啦": 1669,
      "喀": 1670,
      "喊": 1671,
      "喜": 1672,
      "嘉": 1673,
      "噶": 1674,
      "四": 1675,
      "団": 1676,
      "国": 1677,
      "國": 1678,
      "園": 1679,
      "圓": 1680,
      "土": 1681,
      "在": 1682,
      "地": 1683,
      "场": 1684,
      "坐": 1685,
      "坡": 1686,
      "城": 1687,
      "塔": 1688,
      "塘": 1689,
      "塞": 1690,
      "境": 1691,
      "墨": 1692,
      "壁": 1693,
      "士": 1694,
      "壺": 1695,
      "夊": 1696,
      "夏": 1697,
      "夕": 1698,
      "夢": 1699,
      "大": 1700,
      "天": 1701,
      "太": 1702,
      "夫": 1703,
      "央": 1704,
      "失": 1705,
      "奇": 1706,
      "奎": 1707,
      "奔": 1708,
      "奧": 1709,
      "女": 1710,
      "好": 1711,
      "如": 1712,
      "妃": 1713,
      "姚": 1714,
      "姦": 1715,
      "婆": 1716,
      "子": 1717,
      "字": 1718,
      "孙": 1719,
      "孝": 1720,
      "学": 1721,
      "孫": 1722,
      "學": 1723,
      "安": 1724,
      "宗": 1725,
      "定": 1726,
      "宜": 1727,
      "宣": 1728,
      "家": 1729,
      "富": 1730,
      "寧": 1731,
      "寺": 1732,
      "寿": 1733,
      "尊": 1734,
      "小": 1735,
      "尔": 1736,
      "尖": 1737,
      "尼": 1738,
      "居": 1739,
      "屯": 1740,
      "山": 1741,
      "岡": 1742,
      "岳": 1743,
      "岸": 1744,
      "峡": 1745,
      "峰": 1746,
      "島": 1747,
      "川": 1748,
      "州": 1749,
      "巫": 1750,
      "巴": 1751,
      "巾": 1752,
      "币": 1753,
      "市": 1754,
      "布": 1755,
      "帝": 1756,
      "師": 1757,
      "帽": 1758,
      "幌": 1759,
      "平": 1760,
      "年": 1761,
      "幸": 1762,
      "幻": 1763,
      "广": 1764,
      "庆": 1765,
      "床": 1766,
      "府": 1767,
      "度": 1768,
      "庭": 1769,
      "康": 1770,
      "廣": 1771,
      "延": 1772,
      "廿": 1773,
      "式": 1774,
      "弟": 1775,
      "彐": 1776,
      "彡": 1777,
      "彩": 1778,
      "影": 1779,
      "彷": 1780,
      "徨": 1781,
      "德": 1782,
      "心": 1783,
      "忍": 1784,
      "志": 1785,
      "忠": 1786,
      "怀": 1787,
      "怎": 1788,
      "怡": 1789,
      "恆": 1790,
      "悌": 1791,
      "意": 1792,
      "感": 1793,
      "慧": 1794,
      "慰": 1795,
      "慶": 1796,
      "戈": 1797,
      "戏": 1798,
      "成": 1799,
      "我": 1800,
      "戒": 1801,
      "戦": 1802,
      "戸": 1803,
      "扎": 1804,
      "拉": 1805,
      "拳": 1806,
      "拾": 1807,
      "持": 1808,
      "振": 1809,
      "排": 1810,
      "摩": 1811,
      "撒": 1812,
      "撲": 1813,
      "操": 1814,
      "攻": 1815,
      "故": 1816,
      "敗": 1817,
      "敢": 1818,
      "敬": 1819,
      "数": 1820,
      "數": 1821,
      "文": 1822,
      "斯": 1823,
      "新": 1824,
      "方": 1825,
      "施": 1826,
      "族": 1827,
      "日": 1828,
      "旧": 1829,
      "明": 1830,
      "易": 1831,
      "星": 1832,
      "春": 1833,
      "昭": 1834,
      "時": 1835,
      "晋": 1836,
      "晟": 1837,
      "景": 1838,
      "智": 1839,
      "曇": 1840,
      "曲": 1841,
      "書": 1842,
      "曹": 1843,
      "曼": 1844,
      "會": 1845,
      "月": 1846,
      "有": 1847,
      "朗": 1848,
      "朝": 1849,
      "期": 1850,
      "木": 1851,
      "末": 1852,
      "本": 1853,
      "札": 1854,
      "朱": 1855,
      "机": 1856,
      "李": 1857,
      "村": 1858,
      "来": 1859,
      "杨": 1860,
      "東": 1861,
      "林": 1862,
      "柔": 1863,
      "校": 1864,
      "根": 1865,
      "格": 1866,
      "栽": 1867,
      "桥": 1868,
      "梆": 1869,
      "梦": 1870,
      "梭": 1871,
      "楊": 1872,
      "楼": 1873,
      "槟": 1874,
      "樂": 1875,
      "樓": 1876,
      "樟": 1877,
      "横": 1878,
      "檗": 1879,
      "欣": 1880,
      "歌": 1881,
      "正": 1882,
      "武": 1883,
      "死": 1884,
      "毅": 1885,
      "毛": 1886,
      "民": 1887,
      "気": 1888,
      "氣": 1889,
      "水": 1890,
      "永": 1891,
      "江": 1892,
      "沖": 1893,
      "沙": 1894,
      "沟": 1895,
      "沢": 1896,
      "沱": 1897,
      "河": 1898,
      "油": 1899,
      "治": 1900,
      "泉": 1901,
      "法": 1902,
      "波": 1903,
      "泰": 1904,
      "洋": 1905,
      "洛": 1906,
      "洞": 1907,
      "津": 1908,
      "洲": 1909,
      "浜": 1910,
      "浪": 1911,
      "海": 1912,
      "涛": 1913,
      "清": 1914,
      "済": 1915,
      "温": 1916,
      "港": 1917,
      "湖": 1918,
      "湾": 1919,
      "漠": 1920,
      "漢": 1921,
      "潘": 1922,
      "澤": 1923,
      "灣": 1924,
      "火": 1925,
      "灸": 1926,
      "炎": 1927,
      "烈": 1928,
      "烏": 1929,
      "熊": 1930,
      "燃": 1931,
      "爆": 1932,
      "父": 1933,
      "爸": 1934,
      "片": 1935,
      "版": 1936,
      "物": 1937,
      "特": 1938,
      "牽": 1939,
      "犹": 1940,
      "狂": 1941,
      "狐": 1942,
      "独": 1943,
      "猫": 1944,
      "猴": 1945,
      "猿": 1946,
      "獣": 1947,
      "獨": 1948,
      "王": 1949,
      "玛": 1950,
      "环": 1951,
      "现": 1952,
      "珍": 1953,
      "珠": 1954,
      "理": 1955,
      "琛": 1956,
      "瑠": 1957,
      "瑪": 1958,
      "璃": 1959,
      "璠": 1960,
      "瓜": 1961,
      "甕": 1962,
      "生": 1963,
      "用": 1964,
      "田": 1965,
      "由": 1966,
      "甲": 1967,
      "电": 1968,
      "男": 1969,
      "町": 1970,
      "界": 1971,
      "疆": 1972,
      "病": 1973,
      "症": 1974,
      "白": 1975,
      "百": 1976,
      "的": 1977,
      "皇": 1978,
      "盆": 1979,
      "盘": 1980,
      "盛": 1981,
      "相": 1982,
      "省": 1983,
      "看": 1984,
      "県": 1985,
      "真": 1986,
      "瞿": 1987,
      "知": 1988,
      "短": 1989,
      "砂": 1990,
      "碧": 1991,
      "磨": 1992,
      "示": 1993,
      "礼": 1994,
      "社": 1995,
      "祖": 1996,
      "祝": 1997,
      "神": 1998,
      "祭": 1999,
      "禄": 2000,
      "禅": 2001,
      "福": 2002,
      "禪": 2003,
      "禮": 2004,
      "秋": 2005,
      "種": 2006,
      "稲": 2007,
      "穴": 2008,
      "空": 2009,
      "立": 2010,
      "章": 2011,
      "端": 2012,
      "竺": 2013,
      "笑": 2014,
      "笛": 2015,
      "節": 2016,
      "簫": 2017,
      "精": 2018,
      "紀": 2019,
      "紅": 2020,
      "純": 2021,
      "索": 2022,
      "紫": 2023,
      "細": 2024,
      "統": 2025,
      "經": 2026,
      "線": 2027,
      "縣": 2028,
      "红": 2029,
      "纳": 2030,
      "维": 2031,
      "绸": 2032,
      "绿": 2033,
      "编": 2034,
      "罗": 2035,
      "羂": 2036,
      "羅": 2037,
      "義": 2038,
      "習": 2039,
      "翔": 2040,
      "者": 2041,
      "耐": 2042,
      "聖": 2043,
      "聪": 2044,
      "育": 2045,
      "胎": 2046,
      "胡": 2047,
      "脈": 2048,
      "脏": 2049,
      "腑": 2050,
      "自": 2051,
      "至": 2052,
      "臺": 2053,
      "臼": 2054,
      "航": 2055,
      "般": 2056,
      "船": 2057,
      "艾": 2058,
      "节": 2059,
      "花": 2060,
      "苦": 2061,
      "英": 2062,
      "茉": 2063,
      "茶": 2064,
      "草": 2065,
      "荷": 2066,
      "荼": 2067,
      "莉": 2068,
      "莫": 2069,
      "菩": 2070,
      "華": 2071,
      "菹": 2072,
      "萊": 2073,
      "萨": 2074,
      "著": 2075,
      "葦": 2076,
      "蔘": 2077,
      "蔵": 2078,
      "薩": 2079,
      "薬": 2080,
      "藍": 2081,
      "藏": 2082,
      "藝": 2083,
      "藤": 2084,
      "藥": 2085,
      "藩": 2086,
      "蘭": 2087,
      "虎": 2088,
      "虛": 2089,
      "號": 2090,
      "蛇": 2091,
      "蜀": 2092,
      "蜜": 2093,
      "融": 2094,
      "螺": 2095,
      "行": 2096,
      "術": 2097,
      "衣": 2098,
      "补": 2099,
      "裂": 2100,
      "補": 2101,
      "西": 2102,
      "見": 2103,
      "观": 2104,
      "视": 2105,
      "触": 2106,
      "言": 2107,
      "記": 2108,
      "詠": 2109,
      "詣": 2110,
      "詩": 2111,
      "誉": 2112,
      "誠": 2113,
      "調": 2114,
      "謙": 2115,
      "记": 2116,
      "谈": 2117,
      "谷": 2118,
      "豆": 2119,
      "豊": 2120,
      "豬": 2121,
      "貅": 2122,
      "貓": 2123,
      "貔": 2124,
      "貴": 2125,
      "賞": 2126,
      "败": 2127,
      "赤": 2128,
      "赫": 2129,
      "起": 2130,
      "越": 2131,
      "跆": 2132,
      "路": 2133,
      "蹴": 2134,
      "身": 2135,
      "軍": 2136,
      "輪": 2137,
      "轮": 2138,
      "辉": 2139,
      "辱": 2140,
      "農": 2141,
      "运": 2142,
      "迦": 2143,
      "迪": 2144,
      "通": 2145,
      "逝": 2146,
      "進": 2147,
      "逸": 2148,
      "道": 2149,
      "達": 2150,
      "邓": 2151,
      "郎": 2152,
      "郡": 2153,
      "部": 2154,
      "都": 2155,
      "鄂": 2156,
      "鄧": 2157,
      "酒": 2158,
      "野": 2159,
      "金": 2160,
      "針": 2161,
      "鈔": 2162,
      "鈴": 2163,
      "鉑": 2164,
      "鉤": 2165,
      "銀": 2166,
      "銮": 2167,
      "錢": 2168,
      "鐘": 2169,
      "鐵": 2170,
      "铸": 2171,
      "锦": 2172,
      "镜": 2173,
      "長": 2174,
      "长": 2175,
      "門": 2176,
      "閣": 2177,
      "闍": 2178,
      "闘": 2179,
      "阮": 2180,
      "阳": 2181,
      "阿": 2182,
      "际": 2183,
      "限": 2184,
      "院": 2185,
      "陵": 2186,
      "陽": 2187,
      "隆": 2188,
      "際": 2189,
      "雄": 2190,
      "雅": 2191,
      "集": 2192,
      "雲": 2193,
      "雳": 2194,
      "雷": 2195,
      "震": 2196,
      "霊": 2197,
      "霹": 2198,
      "靈": 2199,
      "青": 2200,
      "非": 2201,
      "鞠": 2202,
      "顏": 2203,
      "風": 2204,
      "风": 2205,
      "飛": 2206,
      "飞": 2207,
      "館": 2208,
      "馆": 2209,
      "香": 2210,
      "馬": 2211,
      "马": 2212,
      "高": 2213,
      "魁": 2214,
      "魏": 2215,
      "魯": 2216,
      "鮭": 2217,
      "鲁": 2218,
      "鳩": 2219,
      "鳳": 2220,
      "鸭": 2221,
      "麻": 2222,
      "黃": 2223,
      "黄": 2224,
      "黒": 2225,
      "黛": 2226,
      "齊": 2227,
      "齐": 2228,
      "龍": 2229,
      "龙": 2230,
      "Ꙗ": 2231,
      "ꦂ": 2232,
      "ꦕ": 2233,
      "ꦝ": 2234,
      "ꦤ": 2235,
      "ꦧ": 2236,
      "ꦫ": 2237,
      "ꦶ": 2238,
      "ꦸ": 2239,
      "꧀": 2240,
      "검": 2241,
      "게": 2242,
      "겹": 2243,
      "경": 2244,
      "국": 2245,
      "그": 2246,
      "글": 2247,
      "김": 2248,
      "남": 2249,
      "니": 2250,
      "다": 2251,
      "대": 2252,
      "데": 2253,
      "도": 2254,
      "라": 2255,
      "렐": 2256,
      "례": 2257,
      "룹": 2258,
      "를": 2259,
      "마": 2260,
      "메": 2261,
      "문": 2262,
      "반": 2263,
      "번": 2264,
      "본": 2265,
      "사": 2266,
      "살": 2267,
      "삼": 2268,
      "서": 2269,
      "선": 2270,
      "성": 2271,
      "쉽": 2272,
      "승": 2273,
      "시": 2274,
      "신": 2275,
      "양": 2276,
      "예": 2277,
      "옴": 2278,
      "왕": 2279,
      "울": 2280,
      "위": 2281,
      "일": 2282,
      "자": 2283,
      "점": 2284,
      "정": 2285,
      "조": 2286,
      "주": 2287,
      "지": 2288,
      "천": 2289,
      "치": 2290,
      "프": 2291,
      "하": 2292,
      "한": 2293,
      "홍": 2294,
      "훔": 2295,
      "": 2296,
      "": 2297,
      "": 2298,
      "": 2299,
      "": 2300,
      "﻿": 2301,
      "（": 2302,
      "）": 2303,
      "，": 2304,
      "／": 2305,
      "；": 2306,
      "ｗ": 2307,
      "ｰ": 2308,
      "ｱ": 2309,
      "ﾀ": 2310,
      "ﾆ": 2311,
      "￥": 2312,
      "￼": 2313,
      "�": 2314,
      "𐎢": 2315,
      "𐎤": 2316,
      "𐎽": 2317,
      "𐏁": 2318,
      "𑀓": 2319,
      "𑀯": 2320,
      "𑀶": 2321,
      "𑀷": 2322,
      "𑀼": 2323,
      "𑁆": 2324,
      "𑂔": 2325,
      "𑂣": 2326,
      "𑂦": 2327,
      "𑂩": 2328,
      "𑂭": 2329,
      "𑂰": 2330,
      "𑂲": 2331,
      "𑂳": 2332,
      "𑂷": 2333,
      "𑖟": 2334,
      "𑖠": 2335,
      "𑖭": 2336,
      "𑖰": 2337,
      "𑖽": 2338,
      "𑖿": 2339,
      "👬": 2340,
      "🜨": 2341,
      "்க": 2342,
      "்த": 2343,
      "ம்": 2344,
      "ன்": 2345,
      "ல்": 2346,
      "ப்": 2347,
      "்ட": 2348,
      "க்க": 2349,
      "ிய": 2350,
      "ப்ப": 2351,
      "ும்": 2352,
      "ர்": 2353,
      "த்த": 2354,
      "ள்": 2355,
      "து": 2356,
      "ரு": 2357,
      "ட்ட": 2358,
      "ந்த": 2359,
      "ில்": 2360,
      "ின்": 2361,
      "ற்": 2362,
      "ைய": 2363,
      "ங்க": 2364,
      "ாக": 2365,
      "தி": 2366,
      "ற்ற": 2367,
      "ுக": 2368,
      "வி": 2369,
      "ண்ட": 2370,
      "ான": 2371,
      "ிற": 2372,
      "கு": 2373,
      "மு": 2374,
      "ரி": 2375,
      "்ச": 2376,
      "டு": 2377,
      "ில": 2378,
      "ன்ற": 2379,
      "ர்க": 2380,
      "டி": 2381,
      "பா": 2382,
      "ள்ள": 2383,
      "கா": 2384,
      "க்": 2385,
      "க்கு": 2386,
      "ார்": 2387,
      "பி": 2388,
      "செ": 2389,
      "வா": 2390,
      "பெ": 2391,
      "லை": 2392,
      "மா": 2393,
      "த்": 2394,
      "ப்பட": 2395,
      "ரா": 2396,
      "போ": 2397,
      "த்து": 2398,
      "மி": 2399,
      "கள": 2400,
      "ப்பட்ட": 2401,
      "பு": 2402,
      "ந்து": 2403,
      "மை": 2404,
      "வர": 2405,
      "லா": 2406,
      "சு": 2407,
      "நா": 2408,
      "சி": 2409,
      "வு": 2410,
      "வெ": 2411,
      "று": 2412,
      "கொ": 2413,
      "றி": 2414,
      "இரு": 2415,
      "ஸ்": 2416,
      "மே": 2417,
      "ப்பு": 2418,
      "தொ": 2419,
      "ங்கள": 2420,
      "வே": 2421,
      "மற்ற": 2422,
      "ற்க": 2423,
      "ய்": 2424,
      "தா": 2425,
      "வை": 2426,
      "கள்": 2427,
      "ச்ச": 2428,
      "ின": 2429,
      "19": 2430,
      "கி": 2431,
      "ஒரு": 2432,
      "மற்றும்": 2433,
      "த்தில்": 2434,
      "ன்ப": 2435,
      "ட்டு": 2436,
      "ர்கள்": 2437,
      "ண்": 2438,
      "ங்கள்": 2439,
      "ரை": 2440,
      "இந்த": 2441,
      "ண்டு": 2442,
      "ல்ல": 2443,
      "ட்": 2444,
      "ழு": 2445,
      "ிரு": 2446,
      "ியா": 2447,
      "ன்ன": 2448,
      "ுகள்": 2449,
      "வர்": 2450,
      "தே": 2451,
      "ளி": 2452,
      "பொ": 2453,
      "டை": 2454,
      "றை": 2455,
      "ுகள": 2456,
      "ால்": 2457,
      "ிறது": 2458,
      "க்கும்": 2459,
      "என்ற": 2460,
      "ின்ற": 2461,
      "ச்": 2462,
      "மாக": 2463,
      "சா": 2464,
      "நில": 2465,
      "00": 2466,
      "ழ்": 2467,
      "ணி": 2468,
      "ஆக": 2469,
      "திய": 2470,
      "உள்ள": 2471,
      "மான": 2472,
      "ரிய": 2473,
      "டுத்த": 2474,
      "ையில்": 2475,
      "ர்கள": 2476,
      "கோ": 2477,
      "தன": 2478,
      "னர்": 2479,
      "மூ": 2480,
      "லி": 2481,
      "ிர": 2482,
      "வில்": 2483,
      "செய": 2484,
      "ையும்": 2485,
      "வும்": 2486,
      "பய": 2487,
      "ட்ச": 2488,
      "ப்பா": 2489,
      "்கள்": 2490,
      "முத": 2491,
      "ழி": 2492,
      "லும்": 2493,
      "ம்ப": 2494,
      "தமி": 2495,
      "கூ": 2496,
      "ுக்கு": 2497,
      "டிய": 2498,
      "என": 2499,
      "ணை": 2500,
      "க்கப்பட்ட": 2501,
      "த்தை": 2502,
      "கை": 2503,
      "ற்ப": 2504,
      "மெ": 2505,
      "டன்": 2506,
      "னை": 2507,
      "அவ": 2508,
      "தை": 2509,
      "விய": 2510,
      "என்ப": 2511,
      "்கள": 2512,
      "க்கா": 2513,
      "பே": 2514,
      "அமை": 2515,
      "பல": 2516,
      "ப்படுக": 2517,
      "நி": 2518,
      "ற்று": 2519,
      "ஆம்": 2520,
      "தொட": 2521,
      "னி": 2522,
      "டைய": 2523,
      "குறி": 2524,
      "மீ": 2525,
      "தன்": 2526,
      "த்தின்": 2527,
      "சே": 2528,
      "நீ": 2529,
      "அர": 2530,
      "இய": 2531,
      "தற்க": 2532,
      "ர்த": 2533,
      "இர": 2534,
      "க்கிய": 2535,
      "மைய": 2536,
      "இது": 2537,
      "வது": 2538,
      "ப்பி": 2539,
      "ரும்": 2540,
      "சிய": 2541,
      "பிர": 2542,
      "தாக": 2543,
      "ுவ": 2544,
      "கொண்ட": 2545,
      "200": 2546,
      "வீ": 2547,
      "சிற": 2548,
      "நிற": 2549,
      "ுள்ள": 2550,
      "ட்டி": 2551,
      "ைக்": 2552,
      "வ்": 2553,
      "மொ": 2554,
      "ின்றன": 2555,
      "தெ": 2556,
      "பின்": 2557,
      "ன்று": 2558,
      "அதி": 2559,
      "கர": 2560,
      "ரைப்பட": 2561,
      "்கு": 2562,
      "வாக": 2563,
      "திரு": 2564,
      "பிற": 2565,
      "கரு": 2566,
      "கால": 2567,
      "அல்ல": 2568,
      "இல": 2569,
      "வின்": 2570,
      "ங்கு": 2571,
      "ரோ": 2572,
      "விள": 2573,
      "யா": 2574,
      "உரு": 2575,
      "வரு": 2576,
      "பெற்ற": 2577,
      "வழ": 2578,
      "பொரு": 2579,
      "ளிய": 2580,
      "செய்": 2581,
      "சை": 2582,
      "தலை": 2583,
      "அல்லது": 2584,
      "நாட": 2585,
      "ிலும்": 2586,
      "பகு": 2587,
      "த்தி": 2588,
      "ஆண்ட": 2589,
      "ஞ்ச": 2590,
      "பாட": 2591,
      "லக": 2592,
      "ஆகிய": 2593,
      "இட": 2594,
      "இல்": 2595,
      "ாள": 2596,
      "திரைப்பட": 2597,
      "ைப்": 2598,
      "க்கள": 2599,
      "நூ": 2600,
      "இருந்த": 2601,
      "ரம்": 2602,
      "ப்புகள்": 2603,
      "ுக்": 2604,
      "வெளி": 2605,
      "அறி": 2606,
      "ட்சி": 2607,
      "ண்ண": 2608,
      "லிய": 2609,
      "நோ": 2610,
      "ஸ்ட": 2611,
      "ப்படும்": 2612,
      "எழு": 2613,
      "உய": 2614,
      "சில": 2615,
      "முறை": 2616,
      "க்கள்": 2617,
      "தோ": 2618,
      "பட": 2619,
      "பயன்ப": 2620,
      "ூர்": 2621,
      "ர்த்த": 2622,
      "தில்": 2623,
      "தமிழ": 2624,
      "லம்": 2625,
      "தர": 2626,
      "லாம்": 2627,
      "மேற்க": 2628,
      "கம்": 2629,
      "என்று": 2630,
      "ரிக்க": 2631,
      "ஆண்டு": 2632,
      "போன்ற": 2633,
      "போது": 2634,
      "கே": 2635,
      "ிருந்த": 2636,
      "பெய": 2637,
      "க்கி": 2638,
      "செய்த": 2639,
      "களில்": 2640,
      "கார": 2641,
      "நே": 2642,
      "20": 2643,
      "பர": 2644,
      "மிக": 2645,
      "பட்ட": 2646,
      "ழை": 2647,
      "தொடர்": 2648,
      "ர்க்க": 2649,
      "வெளிய": 2650,
      "களை": 2651,
      "வந்த": 2652,
      "செய்ய": 2653,
      "வற்ற": 2654,
      "ங்களில்": 2655,
      "வள": 2656,
      "றிய": 2657,
      "ப்படுகிறது": 2658,
      "முதல்": 2659,
      "தீ": 2660,
      "கட": 2661,
      "சோ": 2662,
      "இணை": 2663,
      "இந்திய": 2664,
      "நட": 2665,
      "தமிழ்": 2666,
      "நிலை": 2667,
      "வரை": 2668,
      "ான்": 2669,
      "பதி": 2670,
      "பிரி": 2671,
      "சொ": 2672,
      "நடி": 2673,
      "ிருந்து": 2674,
      "சூ": 2675,
      "ஆகும்": 2676,
      "18": 2677,
      "த்திற": 2678,
      "சீ": 2679,
      "என்பது": 2680,
      "வட்ட": 2681,
      "வான": 2682,
      "ற்றி": 2683,
      "டும்": 2684,
      "ராக": 2685,
      "னா": 2686,
      "முக": 2687,
      "ியில்": 2688,
      "க்கம்": 2689,
      "எதி": 2690,
      "ரே": 2691,
      "அமெ": 2692,
      "வடி": 2693,
      "அள": 2694,
      "அடி": 2695,
      "நெ": 2696,
      "தற்கு": 2697,
      "நகர": 2698,
      "ியல்": 2699,
      "ொரு": 2700,
      "ையா": 2701,
      "மேலும்": 2702,
      "ப்பட்டது": 2703,
      "ாகும்": 2704,
      "த்துவ": 2705,
      "லில்": 2706,
      "கொண்டு": 2707,
      "நிறுவ": 2708,
      "ையை": 2709,
      "பயன்படுத்த": 2710,
      "வரி": 2711,
      "பொது": 2712,
      "கண": 2713,
      "தம்": 2714,
      "ையின்": 2715,
      "சம": 2716,
      "படி": 2717,
      "ர்ந்த": 2718,
      "நிக": 2719,
      "அதிக": 2720,
      "டா": 2721,
      "பூ": 2722,
      "ஏற்ப": 2723,
      "ண்டும்": 2724,
      "ுடன்": 2725,
      "வேறு": 2726,
      "உலக": 2727,
      "),": 2728,
      "த்திய": 2729,
      "னால்": 2730,
      "தல்": 2731,
      "குறை": 2732,
      "உருவா": 2733,
      "ச்சி": 2734,
      "காண": 2735,
      "ுகிறது": 2736,
      "மொழி": 2737,
      "குறிப்பி": 2738,
      "விட": 2739,
      "ுக்க": 2740,
      "தும்": 2741,
      "இருந்து": 2742,
      "ப்படுத்த": 2743,
      "முற": 2744,
      "வல": 2745,
      "ணம்": 2746,
      "ங்களை": 2747,
      "நிறுவன": 2748,
      "இவர்": 2749,
      "ப்பாட்ட": 2750,
      "ரின்": 2751,
      "டுத்து": 2752,
      "கட்ட": 2753,
      "ியின்": 2754,
      "ேய": 2755,
      "முன்ன": 2756,
      "மும்": 2757,
      "199": 2758,
      "முடி": 2759,
      "விரு": 2760,
      "ஒன்ற": 2761,
      "ங்கி": 2762,
      "அவர்": 2763,
      "ிலிருந்து": 2764,
      "ர்ட": 2765,
      "இருக்க": 2766,
      "பகுதி": 2767,
      "ற்றிய": 2768,
      "ானது": 2769,
      "த்திர": 2770,
      "வர்கள்": 2771,
      "கல": 2772,
      "பெரும்": 2773,
      "மாவட்ட": 2774,
      "மர": 2775,
      "ங்": 2776,
      "ையாக": 2777,
      "வரது": 2778,
      "நு": 2779,
      "ங்கில": 2780,
      "கர்": 2781,
      "மின்": 2782,
      "என்ன": 2783,
      "வில": 2784,
      "ண்டா": 2785,
      "சார்": 2786,
      "மரு": 2787,
      "ுகளில்": 2788,
      "வழி": 2789,
      "ப்பின": 2790,
      "வர்கள": 2791,
      "னு": 2792,
      "தொழ": 2793,
      "க்கொ": 2794,
      "வகை": 2795,
      "ல்கள": 2796,
      "தொகு": 2797,
      "த்தா": 2798,
      "டம்": 2799,
      "பெரு": 2800,
      "களின்": 2801,
      "உட": 2802,
      "ின்றது": 2803,
      "கல்": 2804,
      "இரா": 2805,
      "வாழ": 2806,
      "இலங்க": 2807,
      "க்கூ": 2808,
      "அந்த": 2809,
      "ந்திர": 2810,
      "ுகளை": 2811,
      "உறு": 2812,
      "ட்டை": 2813,
      "துடு": 2814,
      "மோ": 2815,
      "மதி": 2816,
      "த்திற்கு": 2817,
      "ல்கள்": 2818,
      "மாற்ற": 2819,
      "ஷ்": 2820,
      "ப்போ": 2821,
      "ோள": 2822,
      "தூ": 2823,
      "முக்கிய": 2824,
      "துடுப்பாட்ட": 2825,
      "வரலா": 2826,
      "வழங்க": 2827,
      "உள்ளது": 2828,
      "தார": 2829,
      "ள்ளது": 2830,
      "க்கை": 2831,
      "ர்வ": 2832,
      "கீ": 2833,
      "ஜெ": 2834,
      "த்தார்": 2835,
      "தியில்": 2836,
      "சட்ட": 2837,
      "ரில்": 2838,
      "செயல்": 2839,
      "மக்கள்": 2840,
      "கைய": 2841,
      "்கா": 2842,
      "லு": 2843,
      "ஸ்த": 2844,
      "ஆண்டில்": 2845,
      "இந்தியா": 2846,
      "சன்": 2847,
      "ிறார்": 2848,
      "பரி": 2849,
      "வரும்": 2850,
      "ிருக்க": 2851,
      "ரீ": 2852,
      "உண": 2853,
      "மூலம்": 2854,
      "கட்டு": 2855,
      "அமெரிக்க": 2856,
      "ினார்": 2857,
      "198": 2858,
