{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "­": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ä": 128,
      "Å": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ì": 133,
      "Í": 134,
      "Î": 135,
      "Ð": 136,
      "Ó": 137,
      "Ô": 138,
      "Ö": 139,
      "×": 140,
      "Ø": 141,
      "Ú": 142,
      "Û": 143,
      "Ü": 144,
      "ß": 145,
      "à": 146,
      "á": 147,
      "â": 148,
      "ã": 149,
      "ä": 150,
      "å": 151,
      "æ": 152,
      "ç": 153,
      "è": 154,
      "é": 155,
      "ê": 156,
      "ë": 157,
      "ì": 158,
      "í": 159,
      "î": 160,
      "ï": 161,
      "ð": 162,
      "ñ": 163,
      "ò": 164,
      "ó": 165,
      "ô": 166,
      "õ": 167,
      "ö": 168,
      "÷": 169,
      "ø": 170,
      "ù": 171,
      "ú": 172,
      "û": 173,
      "ü": 174,
      "ý": 175,
      "þ": 176,
      "Ā": 177,
      "ā": 178,
      "Ă": 179,
      "ă": 180,
      "ą": 181,
      "Ć": 182,
      "ć": 183,
      "Ĉ": 184,
      "Č": 185,
      "č": 186,
      "ď": 187,
      "Đ": 188,
      "đ": 189,
      "Ē": 190,
      "ē": 191,
      "ĕ": 192,
      "ė": 193,
      "ę": 194,
      "ě": 195,
      "ğ": 196,
      "Ġ": 197,
      "ġ": 198,
      "Ĥ": 199,
      "ħ": 200,
      "ĩ": 201,
      "ī": 202,
      "ĭ": 203,
      "İ": 204,
      "ı": 205,
      "ĵ": 206,
      "ļ": 207,
      "Ł": 208,
      "ł": 209,
      "ń": 210,
      "ň": 211,
      "ŋ": 212,
      "Ō": 213,
      "ō": 214,
      "ŏ": 215,
      "ő": 216,
      "Œ": 217,
      "œ": 218,
      "ŗ": 219,
      "ř": 220,
      "Ś": 221,
      "ś": 222,
      "Ş": 223,
      "ş": 224,
      "Š": 225,
      "š": 226,
      "Ţ": 227,
      "ţ": 228,
      "ť": 229,
      "ũ": 230,
      "Ū": 231,
      "ū": 232,
      "ŭ": 233,
      "ů": 234,
      "ű": 235,
      "Ż": 236,
      "Ž": 237,
      "ž": 238,
      "ƒ": 239,
      "ơ": 240,
      "ƣ": 241,
      "ư": 242,
      "ǀ": 243,
      "ǃ": 244,
      "ǎ": 245,
      "ǐ": 246,
      "ǒ": 247,
      "ǔ": 248,
      "ȁ": 249,
      "Ș": 250,
      "ȟ": 251,
      "Ɍ": 252,
      "ɐ": 253,
      "ɑ": 254,
      "ɒ": 255,
      "ɔ": 256,
      "ɕ": 257,
      "ɘ": 258,
      "ə": 259,
      "ɚ": 260,
      "ɛ": 261,
      "ɜ": 262,
      "ɝ": 263,
      "ɡ": 264,
      "ɣ": 265,
      "ɨ": 266,
      "ɪ": 267,
      "ɫ": 268,
      "ɬ": 269,
      "ɯ": 270,
      "ɰ": 271,
      "ɲ": 272,
      "ɴ": 273,
      "ɵ": 274,
      "ɹ": 275,
      "ɽ": 276,
      "ɾ": 277,
      "ʀ": 278,
      "ʁ": 279,
      "ʂ": 280,
      "ʃ": 281,
      "ʈ": 282,
      "ʊ": 283,
      "ʋ": 284,
      "ʌ": 285,
      "ʎ": 286,
      "ʑ": 287,
      "ʒ": 288,
      "ʔ": 289,
      "ʕ": 290,
      "ʤ": 291,
      "ʥ": 292,
      "ʨ": 293,
      "ʰ": 294,
      "ʲ": 295,
      "ʷ": 296,
      "ʹ": 297,
      "ʻ": 298,
      "ʼ": 299,
      "ʽ": 300,
      "ʾ": 301,
      "ʿ": 302,
      "ˈ": 303,
      "ˌ": 304,
      "ː": 305,
      "˘": 306,
      "˚": 307,
      "ˤ": 308,
      "̀": 309,
      "́": 310,
      "̃": 311,
      "̅": 312,
      "̆": 313,
      "̌": 314,
      "̣": 315,
      "̥": 316,
      "̪": 317,
      "̯": 318,
      "̽": 319,
      "͡": 320,
      "Έ": 321,
      "Ό": 322,
      "ΐ": 323,
      "Α": 324,
      "Β": 325,
      "Γ": 326,
      "Δ": 327,
      "Ε": 328,
      "Ζ": 329,
      "Η": 330,
      "Θ": 331,
      "Ι": 332,
      "Κ": 333,
      "Λ": 334,
      "Μ": 335,
      "Ν": 336,
      "Ξ": 337,
      "Ο": 338,
      "Π": 339,
      "Ρ": 340,
      "Σ": 341,
      "Τ": 342,
      "Υ": 343,
      "Φ": 344,
      "Χ": 345,
      "Ψ": 346,
      "Ω": 347,
      "ά": 348,
      "έ": 349,
      "ή": 350,
      "ί": 351,
      "α": 352,
      "β": 353,
      "γ": 354,
      "δ": 355,
      "ε": 356,
      "ζ": 357,
      "η": 358,
      "θ": 359,
      "ι": 360,
      "κ": 361,
      "λ": 362,
      "μ": 363,
      "ν": 364,
      "ξ": 365,
      "ο": 366,
      "π": 367,
      "ρ": 368,
      "ς": 369,
      "σ": 370,
      "τ": 371,
      "υ": 372,
      "φ": 373,
      "χ": 374,
      "ψ": 375,
      "ω": 376,
      "ϊ": 377,
      "ό": 378,
      "ύ": 379,
      "ώ": 380,
      "ϑ": 381,
      "ϒ": 382,
      "ϛ": 383,
      "Ђ": 384,
      "І": 385,
      "Ї": 386,
      "Ј": 387,
      "А": 388,
      "Б": 389,
      "В": 390,
      "Г": 391,
      "Д": 392,
      "Е": 393,
      "З": 394,
      "И": 395,
      "Й": 396,
      "К": 397,
      "Л": 398,
      "М": 399,
      "Н": 400,
      "О": 401,
      "П": 402,
      "Р": 403,
      "С": 404,
      "Т": 405,
      "У": 406,
      "Ф": 407,
      "Х": 408,
      "Ц": 409,
      "Ч": 410,
      "Ъ": 411,
      "Ь": 412,
      "Ю": 413,
      "Я": 414,
      "а": 415,
      "б": 416,
      "в": 417,
      "г": 418,
      "д": 419,
      "е": 420,
      "ж": 421,
      "з": 422,
      "и": 423,
      "й": 424,
      "к": 425,
      "л": 426,
      "м": 427,
      "н": 428,
      "о": 429,
      "п": 430,
      "р": 431,
      "с": 432,
      "т": 433,
      "у": 434,
      "ф": 435,
      "х": 436,
      "ц": 437,
      "ч": 438,
      "ш": 439,
      "щ": 440,
      "ъ": 441,
      "ы": 442,
      "ь": 443,
      "э": 444,
      "ю": 445,
      "я": 446,
      "ё": 447,
      "є": 448,
      "і": 449,
      "ј": 450,
      "ћ": 451,
      "џ": 452,
      "Ѡ": 453,
      "Ѥ": 454,
      "Ѧ": 455,
      "Ѩ": 456,
      "Ѭ": 457,
      "Ѻ": 458,
      "Ѿ": 459,
      "ғ": 460,
      "ҡ": 461,
      "ң": 462,
      "ұ": 463,
      "ҷ": 464,
      "һ": 465,
      "Ӏ": 466,
      "Ә": 467,
      "ә": 468,
      "ӣ": 469,
      "ӯ": 470,
      "Ա": 471,
      "Դ": 472,
      "Հ": 473,
      "Մ": 474,
      "ա": 475,
      "գ": 476,
      "դ": 477,
      "ե": 478,
      "զ": 479,
      "թ": 480,
      "կ": 481,
      "մ": 482,
      "յ": 483,
      "ն": 484,
      "շ": 485,
      "ո": 486,
      "ս": 487,
      "տ": 488,
      "ր": 489,
      "ւ": 490,
      "ք": 491,
      "֏": 492,
      "ְ": 493,
      "ֱ": 494,
      "ֲ": 495,
      "ִ": 496,
      "ֵ": 497,
      "ֶ": 498,
      "ַ": 499,
      "ָ": 500,
      "ֹ": 501,
      "ּ": 502,
      "־": 503,
      "ׁ": 504,
      "ׂ": 505,
      "א": 506,
      "ב": 507,
      "ג": 508,
      "ד": 509,
      "ה": 510,
      "ו": 511,
      "ז": 512,
      "ח": 513,
      "ט": 514,
      "י": 515,
      "ך": 516,
      "כ": 517,
      "ל": 518,
      "ם": 519,
      "מ": 520,
      "ן": 521,
      "נ": 522,
      "ס": 523,
      "ע": 524,
      "ף": 525,
      "פ": 526,
      "צ": 527,
      "ק": 528,
      "ר": 529,
      "ש": 530,
      "ת": 531,
      "װ": 532,
      "،": 533,
      "ء": 534,
      "آ": 535,
      "أ": 536,
      "ؤ": 537,
      "إ": 538,
      "ئ": 539,
      "ا": 540,
      "ب": 541,
      "ة": 542,
      "ت": 543,
      "ث": 544,
      "ج": 545,
      "ح": 546,
      "خ": 547,
      "د": 548,
      "ذ": 549,
      "ر": 550,
      "ز": 551,
      "س": 552,
      "ش": 553,
      "ص": 554,
      "ض": 555,
      "ط": 556,
      "ظ": 557,
      "ع": 558,
      "غ": 559,
      "ـ": 560,
      "ف": 561,
      "ق": 562,
      "ك": 563,
      "ل": 564,
      "م": 565,
      "ن": 566,
      "ه": 567,
      "و": 568,
      "ى": 569,
      "ي": 570,
      "ً": 571,
      "ٌ": 572,
      "ٍ": 573,
      "َ": 574,
      "ُ": 575,
      "ِ": 576,
      "ّ": 577,
      "ْ": 578,
      "ٔ": 579,
      "ٰ": 580,
      "ٹ": 581,
      "ٽ": 582,
      "پ": 583,
      "ڀ": 584,
      "چ": 585,
      "ڈ": 586,
      "ڌ": 587,
      "ڑ": 588,
      "ژ": 589,
      "ښ": 590,
      "ڠ": 591,
      "ڤ": 592,
      "ک": 593,
      "ګ": 594,
      "ڭ": 595,
      "گ": 596,
      "ں": 597,
      "ھ": 598,
      "ہ": 599,
      "ۆ": 600,
      "ۇ": 601,
      "ۈ": 602,
      "ی": 603,
      "ۍ": 604,
      "ې": 605,
      "ے": 606,
      "ۓ": 607,
      "ە": 608,
      "ݢ": 609,
      "ހ": 610,
      "ނ": 611,
      "ރ": 612,
      "ބ": 613,
      "އ": 614,
      "ވ": 615,
      "މ": 616,
      "ފ": 617,
      "ދ": 618,
      "ތ": 619,
      "ލ": 620,
      "ގ": 621,
      "ޔ": 622,
      "ޝ": 623,
      "ަ": 624,
      "ާ": 625,
      "ި": 626,
      "ީ": 627,
      "ު": 628,
      "ޫ": 629,
      "ް": 630,
      "ँ": 631,
      "ं": 632,
      "ः": 633,
      "अ": 634,
      "आ": 635,
      "इ": 636,
      "ई": 637,
      "उ": 638,
      "ऊ": 639,
      "ऋ": 640,
      "ऌ": 641,
      "ऍ": 642,
      "ऎ": 643,
      "ए": 644,
      "ऒ": 645,
      "ओ": 646,
      "औ": 647,
      "क": 648,
      "ख": 649,
      "ग": 650,
      "घ": 651,
      "ङ": 652,
      "च": 653,
      "छ": 654,
      "ज": 655,
      "झ": 656,
      "ञ": 657,
      "ट": 658,
      "ठ": 659,
      "ड": 660,
      "ढ": 661,
      "ण": 662,
      "त": 663,
      "थ": 664,
      "द": 665,
      "ध": 666,
      "न": 667,
      "प": 668,
      "फ": 669,
      "ब": 670,
      "भ": 671,
      "म": 672,
      "य": 673,
      "र": 674,
      "ल": 675,
      "ळ": 676,
      "व": 677,
      "श": 678,
      "ष": 679,
      "स": 680,
      "ह": 681,
      "़": 682,
      "ा": 683,
      "ि": 684,
      "ी": 685,
      "ु": 686,
      "ू": 687,
      "ृ": 688,
      "ॅ": 689,
      "े": 690,
      "ै": 691,
      "ॉ": 692,
      "ो": 693,
      "ौ": 694,
      "्": 695,
      "ॐ": 696,
      "ॠ": 697,
      "ॡ": 698,
      "३": 699,
      "॰": 700,
      "ঁ": 701,
      "ং": 702,
      "অ": 703,
      "আ": 704,
      "ই": 705,
      "উ": 706,
      "ও": 707,
      "ক": 708,
      "খ": 709,
      "গ": 710,
      "ঘ": 711,
      "ঙ": 712,
      "চ": 713,
      "জ": 714,
      "ঝ": 715,
      "ঞ": 716,
      "ট": 717,
      "ঠ": 718,
      "ড": 719,
      "ণ": 720,
      "ত": 721,
      "থ": 722,
      "দ": 723,
      "ন": 724,
      "প": 725,
      "ফ": 726,
      "ব": 727,
      "ভ": 728,
      "ম": 729,
      "য": 730,
      "র": 731,
      "ল": 732,
      "শ": 733,
      "ষ": 734,
      "স": 735,
      "হ": 736,
      "়": 737,
      "া": 738,
      "ি": 739,
      "ী": 740,
      "ু": 741,
      "ে": 742,
      "ৈ": 743,
      "ো": 744,
      "্": 745,
      "ৎ": 746,
      "ৰ": 747,
      "ਅ": 748,
      "ਆ": 749,
      "ਈ": 750,
      "ਓ": 751,
      "ਕ": 752,
      "ਖ": 753,
      "ਗ": 754,
      "ਘ": 755,
      "ਜ": 756,
      "ਣ": 757,
      "ਤ": 758,
      "ਦ": 759,
      "ਧ": 760,
      "ਨ": 761,
      "ਪ": 762,
      "ਬ": 763,
      "ਭ": 764,
      "ਮ": 765,
      "ਰ": 766,
      "ਲ": 767,
      "ਵ": 768,
      "ਸ": 769,
      "ਹ": 770,
      "਼": 771,
      "ਾ": 772,
      "ਿ": 773,
      "ੀ": 774,
      "ੁ": 775,
      "ੇ": 776,
      "ੈ": 777,
      "ੋ": 778,
      "ੜ": 779,
      "੭": 780,
      "ੰ": 781,
      "ੱ": 782,
      "ં": 783,
      "અ": 784,
      "આ": 785,
      "ઇ": 786,
      "ઈ": 787,
      "ક": 788,
      "ગ": 789,
      "ચ": 790,
      "જ": 791,
      "ટ": 792,
      "ણ": 793,
      "ત": 794,
      "દ": 795,
      "ધ": 796,
      "ન": 797,
      "પ": 798,
      "ફ": 799,
      "બ": 800,
      "ભ": 801,
      "મ": 802,
      "ય": 803,
      "ર": 804,
      "લ": 805,
      "ળ": 806,
      "વ": 807,
      "શ": 808,
      "સ": 809,
      "હ": 810,
      "ા": 811,
      "િ": 812,
      "ી": 813,
      "ુ": 814,
      "ૂ": 815,
      "ે": 816,
      "ૈ": 817,
      "ો": 818,
      "્": 819,
      "କ": 820,
      "ଗ": 821,
      "ଙ": 822,
      "ଟ": 823,
      "ନ": 824,
      "ପ": 825,
      "ବ": 826,
      "ମ": 827,
      "ର": 828,
      "ଲ": 829,
      "ା": 830,
      "ି": 831,
      "ୀ": 832,
      "୍": 833,
      "ୟ": 834,
      "ஂ": 835,
      "ஃ": 836,
      "அ": 837,
      "ஆ": 838,
      "இ": 839,
      "ஈ": 840,
      "உ": 841,
      "ஊ": 842,
      "எ": 843,
      "ஏ": 844,
      "ஐ": 845,
      "ஒ": 846,
      "ஓ": 847,
      "ஔ": 848,
      "க": 849,
      "ங": 850,
      "ச": 851,
      "ஜ": 852,
      "ஞ": 853,
      "ட": 854,
      "஢": 855,
      "ண": 856,
      "த": 857,
      "ந": 858,
      "ன": 859,
      "ப": 860,
      "ம": 861,
      "ய": 862,
      "ர": 863,
      "ற": 864,
      "ல": 865,
      "ள": 866,
      "ழ": 867,
      "வ": 868,
      "ஶ": 869,
      "ஷ": 870,
      "ஸ": 871,
      "ஹ": 872,
      "ா": 873,
      "ி": 874,
      "ீ": 875,
      "ு": 876,
      "ூ": 877,
      "ெ": 878,
      "ே": 879,
      "ை": 880,
      "௉": 881,
      "ொ": 882,
      "ோ": 883,
      "ௌ": 884,
      "்": 885,
      "ௐ": 886,
      "ௗ": 887,
      "௦": 888,
      "௧": 889,
      "௨": 890,
      "௩": 891,
      "௪": 892,
      "௫": 893,
      "௬": 894,
      "௭": 895,
      "௮": 896,
      "௯": 897,
      "௰": 898,
      "௱": 899,
      "௲": 900,
      "௳": 901,
      "௴": 902,
      "௵": 903,
      "௶": 904,
      "௸": 905,
      "௹": 906,
      "ం": 907,
      "అ": 908,
      "ఆ": 909,
      "ఇ": 910,
      "ఉ": 911,
      "ఎ": 912,
      "ఏ": 913,
      "ఒ": 914,
      "క": 915,
      "ఖ": 916,
      "గ": 917,
      "ఘ": 918,
      "చ": 919,
      "ఛ": 920,
      "జ": 921,
      "ఝ": 922,
      "ట": 923,
      "ఠ": 924,
      "డ": 925,
      "ఢ": 926,
      "ణ": 927,
      "త": 928,
      "థ": 929,
      "ద": 930,
      "ధ": 931,
      "న": 932,
      "ప": 933,
      "ఫ": 934,
      "బ": 935,
      "భ": 936,
      "మ": 937,
      "య": 938,
      "ర": 939,
      "ఱ": 940,
      "ల": 941,
      "ళ": 942,
      "వ": 943,
      "శ": 944,
      "ష": 945,
      "స": 946,
      "హ": 947,
      "ా": 948,
      "ి": 949,
      "ీ": 950,
      "ు": 951,
      "ూ": 952,
      "ృ": 953,
      "ె": 954,
      "ే": 955,
      "ై": 956,
      "ొ": 957,
      "ో": 958,
      "్": 959,
      "౼": 960,
      "ಂ": 961,
      "ಃ": 962,
      "ಅ": 963,
      "ಆ": 964,
      "ಇ": 965,
      "ಈ": 966,
      "ಉ": 967,
      "ಊ": 968,
      "ಋ": 969,
      "ಎ": 970,
      "ಏ": 971,
      "ಐ": 972,
      "ಒ": 973,
      "ಓ": 974,
      "ಔ": 975,
      "ಕ": 976,
      "ಖ": 977,
      "ಗ": 978,
      "ಘ": 979,
      "ಚ": 980,
      "ಛ": 981,
      "ಜ": 982,
      "ಝ": 983,
      "ಞ": 984,
      "ಟ": 985,
      "ಠ": 986,
      "ಡ": 987,
      "ಢ": 988,
      "ಣ": 989,
      "ತ": 990,
      "ಥ": 991,
      "ದ": 992,
      "ಧ": 993,
      "ನ": 994,
      "ಪ": 995,
      "ಫ": 996,
      "ಬ": 997,
      "ಭ": 998,
      "ಮ": 999,
      "ಯ": 1000,
      "ರ": 1001,
      "ಱ": 1002,
      "ಲ": 1003,
      "ಳ": 1004,
      "ವ": 1005,
      "ಶ": 1006,
      "ಷ": 1007,
      "ಸ": 1008,
      "ಹ": 1009,
      "ಾ": 1010,
      "ಿ": 1011,
      "ೀ": 1012,
      "ು": 1013,
      "ೂ": 1014,
      "ೆ": 1015,
      "ೇ": 1016,
      "ೈ": 1017,
      "ೊ": 1018,
      "ೋ": 1019,
      "ೌ": 1020,
      "್": 1021,
      "ೞ": 1022,
      "ം": 1023,
      "അ": 1024,
      "ആ": 1025,
      "ഇ": 1026,
      "ഊ": 1027,
      "എ": 1028,
      "ഒ": 1029,
      "ക": 1030,
      "ഖ": 1031,
      "ഗ": 1032,
      "ങ": 1033,
      "ച": 1034,
      "ഛ": 1035,
      "ജ": 1036,
      "ഞ": 1037,
      "ട": 1038,
      "ഠ": 1039,
      "ഡ": 1040,
      "ണ": 1041,
      "ത": 1042,
      "ഥ": 1043,
      "ദ": 1044,
      "ധ": 1045,
      "ന": 1046,
      "പ": 1047,
      "ഫ": 1048,
      "ബ": 1049,
      "ഭ": 1050,
      "മ": 1051,
      "യ": 1052,
      "ര": 1053,
      "റ": 1054,
      "ല": 1055,
      "ള": 1056,
      "ഴ": 1057,
      "വ": 1058,
      "ശ": 1059,
      "ഷ": 1060,
      "സ": 1061,
      "ഹ": 1062,
      "ാ": 1063,
      "ി": 1064,
      "ീ": 1065,
      "ു": 1066,
      "ൂ": 1067,
      "ൃ": 1068,
      "െ": 1069,
      "േ": 1070,
      "ൈ": 1071,
      "ൊ": 1072,
      "ോ": 1073,
      "്": 1074,
      "ൗ": 1075,
      "ൻ": 1076,
      "ർ": 1077,
      "ൾ": 1078,
      "ං": 1079,
      "අ": 1080,
      "ඇ": 1081,
      "උ": 1082,
      "එ": 1083,
      "ඔ": 1084,
      "ක": 1085,
      "ග": 1086,
      "ජ": 1087,
      "ට": 1088,
      "ඩ": 1089,
      "ණ": 1090,
      "ත": 1091,
      "ද": 1092,
      "ධ": 1093,
      "න": 1094,
      "ප": 1095,
      "බ": 1096,
      "ම": 1097,
      "ඹ": 1098,
      "ය": 1099,
      "ර": 1100,
      "ල": 1101,
      "ව": 1102,
      "ශ": 1103,
      "ෂ": 1104,
      "ස": 1105,
      "හ": 1106,
      "ළ": 1107,
      "්": 1108,
      "ා": 1109,
      "ැ": 1110,
      "ි": 1111,
      "ී": 1112,
      "ු": 1113,
      "ූ": 1114,
      "ෙ": 1115,
      "ේ": 1116,
      "ො": 1117,
      "ก": 1118,
      "ข": 1119,
      "ค": 1120,
      "ง": 1121,
      "จ": 1122,
      "ช": 1123,
      "ญ": 1124,
      "ณ": 1125,
      "ด": 1126,
      "ต": 1127,
      "ถ": 1128,
      "ท": 1129,
      "ธ": 1130,
      "น": 1131,
      "บ": 1132,
      "ป": 1133,
      "ผ": 1134,
      "พ": 1135,
      "ม": 1136,
      "ย": 1137,
      "ร": 1138,
      "ล": 1139,
      "ว": 1140,
      "ศ": 1141,
      "ส": 1142,
      "ห": 1143,
      "อ": 1144,
      "ะ": 1145,
      "ั": 1146,
      "า": 1147,
      "ำ": 1148,
      "ิ": 1149,
      "ี": 1150,
      "ึ": 1151,
      "ื": 1152,
      "ุ": 1153,
      "ู": 1154,
      "เ": 1155,
      "แ": 1156,
      "โ": 1157,
      "ไ": 1158,
      "่": 1159,
      "้": 1160,
      "๋": 1161,
      "์": 1162,
      "ງ": 1163,
      "ຈ": 1164,
      "ຊ": 1165,
      "ດ": 1166,
      "ຕ": 1167,
      "ທ": 1168,
      "ນ": 1169,
      "ປ": 1170,
      "ມ": 1171,
      "ລ": 1172,
      "ວ": 1173,
      "ສ": 1174,
      "ອ": 1175,
      "ະ": 1176,
      "ັ": 1177,
      "າ": 1178,
      "ິ": 1179,
      "ື": 1180,
      "ົ": 1181,
      "ຽ": 1182,
      "ເ": 1183,
      "ໄ": 1184,
      "་": 1185,
      "།": 1186,
      "ག": 1187,
      "ང": 1188,
      "ཆ": 1189,
      "ཎ": 1190,
      "ད": 1191,
      "ན": 1192,
      "པ": 1193,
      "བ": 1194,
      "མ": 1195,
      "ཙ": 1196,
      "ཚ": 1197,
      "ཛ": 1198,
      "འ": 1199,
      "ར": 1200,
      "ལ": 1201,
      "ས": 1202,
      "ཧ": 1203,
      "ཨ": 1204,
      "ཱ": 1205,
      "ི": 1206,
      "ུ": 1207,
      "ེ": 1208,
      "ོ": 1209,
      "ཾ": 1210,
      "ྃ": 1211,
      "ྒ": 1212,
      "ྟ": 1213,
      "ྨ": 1214,
      "ྫ": 1215,
      "ྱ": 1216,
      "ྲ": 1217,
      "ྷ": 1218,
      "က": 1219,
      "န": 1220,
      "ရ": 1221,
      "သ": 1222,
      "ု": 1223,
      "ေ": 1224,
      "း": 1225,
      "္": 1226,
      "်": 1227,
      "ွ": 1228,
      "ှ": 1229,
      "ა": 1230,
      "ბ": 1231,
      "ე": 1232,
      "ვ": 1233,
      "ზ": 1234,
      "თ": 1235,
      "ი": 1236,
      "კ": 1237,
      "ლ": 1238,
      "მ": 1239,
      "ნ": 1240,
      "ო": 1241,
      "რ": 1242,
      "ს": 1243,
      "უ": 1244,
      "ქ": 1245,
      "ღ": 1246,
      "შ": 1247,
      "ძ": 1248,
      "ხ": 1249,
      "ჯ": 1250,
      "ᄓ": 1251,
      "ᄖ": 1252,
      "ᄗ": 1253,
      "ᄘ": 1254,
      "ᄙ": 1255,
      "ᄛ": 1256,
      "ᄟ": 1257,
      "ᄤ": 1258,
      "ᄥ": 1259,
      "ᄦ": 1260,
      "ᄨ": 1261,
      "ᄪ": 1262,
      "ᄰ": 1263,
      "ᄱ": 1264,
      "ᄳ": 1265,
      "ᄴ": 1266,
      "ᄵ": 1267,
      "ᄷ": 1268,
      "ᄸ": 1269,
      "ᄹ": 1270,
      "ᄺ": 1271,
      "ᄻ": 1272,
      "ᄼ": 1273,
      "ᄽ": 1274,
      "ᄾ": 1275,
      "ᄿ": 1276,
      "ᅁ": 1277,
      "ᅂ": 1278,
      "ᅃ": 1279,
      "ᅄ": 1280,
      "ᅅ": 1281,
      "ᅆ": 1282,
      "ᅇ": 1283,
      "ᅈ": 1284,
      "ᅉ": 1285,
      "ᅊ": 1286,
      "ᅋ": 1287,
      "ᅍ": 1288,
      "ᅎ": 1289,
      "ᅏ": 1290,
      "ᅐ": 1291,
      "ᅑ": 1292,
      "ᅒ": 1293,
      "ᅓ": 1294,
      "ᅔ": 1295,
      "ᅕ": 1296,
      "ᅖ": 1297,
      "ᅷ": 1298,
      "ᅸ": 1299,
      "ᅹ": 1300,
      "ᅺ": 1301,
      "ᅻ": 1302,
      "ᅼ": 1303,
      "ᅽ": 1304,
      "ᅾ": 1305,
      "ᅿ": 1306,
      "ᆀ": 1307,
      "ᆁ": 1308,
      "ᆂ": 1309,
      "ᆃ": 1310,
      "ᆆ": 1311,
      "ᆇ": 1312,
      "ᆉ": 1313,
      "ᆊ": 1314,
      "ᆋ": 1315,
      "ᆌ": 1316,
      "ᆍ": 1317,
      "ᆎ": 1318,
      "ᆏ": 1319,
      "ᆐ": 1320,
      "ᆓ": 1321,
      "ᆕ": 1322,
      "ᆖ": 1323,
      "ᆗ": 1324,
      "ᆘ": 1325,
      "ᆙ": 1326,
      "ᆚ": 1327,
      "ᆛ": 1328,
      "ᆜ": 1329,
      "ᆝ": 1330,
      "ᆟ": 1331,
      "ᆠ": 1332,
      "ᆢ": 1333,
      "ᇃ": 1334,
      "ᇄ": 1335,
      "ᇉ": 1336,
      "ᇋ": 1337,
      "ᇏ": 1338,
      "ᇑ": 1339,
      "ᇒ": 1340,
      "ᇔ": 1341,
      "ᇕ": 1342,
      "ᇖ": 1343,
      "ᇘ": 1344,
      "ᇚ": 1345,
      "ᇛ": 1346,
      "ᇞ": 1347,
      "ᇠ": 1348,
      "ᇡ": 1349,
      "ᇣ": 1350,
      "ᇥ": 1351,
      "ᇬ": 1352,
      "ᇭ": 1353,
      "ᇮ": 1354,
      "ᇯ": 1355,
      "ᇵ": 1356,
      "ᇶ": 1357,
      "ᇷ": 1358,
      "ᇸ": 1359,
      "ለ": 1360,
      "ላ": 1361,
      "ሥ": 1362,
      "ሴ": 1363,
      "ኃ": 1364,
      "ይ": 1365,
      "፡": 1366,
      "ᐃ": 1367,
      "ᐤ": 1368,
      "ᑦ": 1369,
      "ᓄ": 1370,
      "ᓇ": 1371,
      "ᓗ": 1372,
      "ᕗ": 1373,
      "ᖃ": 1374,
      "ᚼ": 1375,
      "ᛒ": 1376,
      "ក": 1377,
      "ង": 1378,
      "ជ": 1379,
      "ញ": 1380,
      "ដ": 1381,
      "ន": 1382,
      "ព": 1383,
      "ភ": 1384,
      "រ": 1385,
      "ួ": 1386,
      "េ": 1387,
      "ែ": 1388,
      "ំ": 1389,
      "្": 1390,
      "ᱟ": 1391,
      "ᱤ": 1392,
      "ᱨ": 1393,
      "ᱪ": 1394,
      "ᱺ": 1395,
      "ᵻ": 1396,
      "ḇ": 1397,
      "ḍ": 1398,
      "ḏ": 1399,
      "ḗ": 1400,
      "Ḥ": 1401,
      "ḥ": 1402,
      "ḫ": 1403,
      "ḵ": 1404,
      "ḷ": 1405,
      "ḻ": 1406,
      "ṃ": 1407,
      "ṅ": 1408,
      "ṇ": 1409,
      "ṉ": 1410,
      "ṛ": 1411,
      "ṟ": 1412,
      "Ṣ": 1413,
      "ṣ": 1414,
      "ṭ": 1415,
      "ṯ": 1416,
      "ạ": 1417,
      "ả": 1418,
      "ấ": 1419,
      "ậ": 1420,
      "ẻ": 1421,
      "ế": 1422,
      "ễ": 1423,
      "ệ": 1424,
      "ố": 1425,
      "ồ": 1426,
      "ộ": 1427,
      "ớ": 1428,
      "ờ": 1429,
      "ừ": 1430,
      "ữ": 1431,
      "ự": 1432,
      "ỹ": 1433,
      "ἀ": 1434,
      "ἄ": 1435,
      "Ἀ": 1436,
      "Ἁ": 1437,
      "ἐ": 1438,
      "ἑ": 1439,
      "ἔ": 1440,
      "Ἐ": 1441,
      "Ἔ": 1442,
      "ἡ": 1443,
      "ἤ": 1444,
      "ἥ": 1445,
      "ἧ": 1446,
      "Ἠ": 1447,
      "Ἡ": 1448,
      "ἰ": 1449,
      "ἱ": 1450,
      "ἴ": 1451,
      "ἵ": 1452,
      "ἶ": 1453,
      "ἷ": 1454,
      "Ἰ": 1455,
      "Ἱ": 1456,
      "Ἴ": 1457,
      "ὁ": 1458,
      "ὄ": 1459,
      "Ὀ": 1460,
      "ὐ": 1461,
      "ὑ": 1462,
      "ὕ": 1463,
      "ὡ": 1464,
      "ὤ": 1465,
      "ὥ": 1466,
      "Ὠ": 1467,
      "Ὡ": 1468,
      "ὰ": 1469,
      "ὴ": 1470,
      "ὶ": 1471,
      "ὸ": 1472,
      "ὺ": 1473,
      "ᾀ": 1474,
      "ᾎ": 1475,
      "ᾰ": 1476,
      "ᾱ": 1477,
      "ᾶ": 1478,
      "ῃ": 1479,
      "ῆ": 1480,
      "ῖ": 1481,
      "ῤ": 1482,
      "ῥ": 1483,
      "ῦ": 1484,
      "ῳ": 1485,
      "ῴ": 1486,
      "ῶ": 1487,
      "ῷ": 1488,
      "​": 1489,
      "‌": 1490,
      "‍": 1491,
      "‎": 1492,
      "‏": 1493,
      "–": 1494,
      "—": 1495,
      "‘": 1496,
      "’": 1497,
      "‚": 1498,
      "‛": 1499,
      "“": 1500,
      "”": 1501,
      "„": 1502,
      "†": 1503,
      "‡": 1504,
      "•": 1505,
      "…": 1506,
      "‰": 1507,
      "‱": 1508,
      "′": 1509,
      "″": 1510,
      "‹": 1511,
      "›": 1512,
      "⁄": 1513,
      "⁣": 1514,
      "⁽": 1515,
      "⁾": 1516,
      "₃": 1517,
      "₤": 1518,
      "₨": 1519,
      "€": 1520,
      "₮": 1521,
      "₱": 1522,
      "₳": 1523,
      "₴": 1524,
      "₹": 1525,
      "₼": 1526,
      "℃": 1527,
      "ℓ": 1528,
      "№": 1529,
      "℘": 1530,
      "ℝ": 1531,
      "℡": 1532,
      "™": 1533,
      "⅓": 1534,
      "⅛": 1535,
      "←": 1536,
      "↑": 1537,
      "→": 1538,
      "↓": 1539,
      "↔": 1540,
      "⇌": 1541,
      "⇒": 1542,
      "∂": 1543,
      "∅": 1544,
      "∆": 1545,
      "∈": 1546,
      "∉": 1547,
      "∑": 1548,
      "−": 1549,
      "∗": 1550,
      "√": 1551,
      "∝": 1552,
      "∞": 1553,
      "∠": 1554,
      "∧": 1555,
      "∩": 1556,
      "∪": 1557,
      "∫": 1558,
      "≈": 1559,
      "≠": 1560,
      "≡": 1561,
      "≤": 1562,
      "≥": 1563,
      "⊗": 1564,
      "⊙": 1565,
      "⋅": 1566,
      "⌈": 1567,
      "⌉": 1568,
      "⌊": 1569,
      "⌋": 1570,
      "⌕": 1571,
      "①": 1572,
      "②": 1573,
      "■": 1574,
      "●": 1575,
      "☄": 1576,
      "☎": 1577,
      "☏": 1578,
      "☸": 1579,
      "☺": 1580,
      "☻": 1581,
      "♄": 1582,
      "♠": 1583,
      "♣": 1584,
      "♥": 1585,
      "♦": 1586,
      "♭": 1587,
      "⚕": 1588,
      "⚽": 1589,
      "✆": 1590,
      "✓": 1591,
      "ⲉ": 1592,
      "ⲏ": 1593,
      "ⲓ": 1594,
      "Ⲙ": 1595,
      "ⲙ": 1596,
      "ⲛ": 1597,
      "Ⲣ": 1598,
      "ⲧ": 1599,
      "ⲭ": 1600,
      "〃": 1601,
      "《": 1602,
      "》": 1603,
      "あ": 1604,
      "い": 1605,
      "う": 1606,
      "え": 1607,
      "か": 1608,
      "き": 1609,
      "ぎ": 1610,
      "く": 1611,
      "ぐ": 1612,
      "こ": 1613,
      "ご": 1614,
      "さ": 1615,
      "ざ": 1616,
      "し": 1617,
      "じ": 1618,
      "ず": 1619,
      "せ": 1620,
      "た": 1621,
      "だ": 1622,
      "ち": 1623,
      "っ": 1624,
      "つ": 1625,
      "て": 1626,
      "で": 1627,
      "と": 1628,
      "な": 1629,
      "に": 1630,
      "の": 1631,
      "は": 1632,
      "ば": 1633,
      "び": 1634,
      "ふ": 1635,
      "ぶ": 1636,
      "へ": 1637,
      "ほ": 1638,
      "ま": 1639,
      "み": 1640,
      "や": 1641,
      "ゅ": 1642,
      "ょ": 1643,
      "ら": 1644,
      "り": 1645,
      "る": 1646,
      "ろ": 1647,
      "ゑ": 1648,
      "ん": 1649,
      "ア": 1650,
      "イ": 1651,
      "ウ": 1652,
      "ェ": 1653,
      "オ": 1654,
      "カ": 1655,
      "ガ": 1656,
      "ギ": 1657,
      "ク": 1658,
      "ケ": 1659,
      "コ": 1660,
      "ザ": 1661,
      "シ": 1662,
      "ス": 1663,
      "ズ": 1664,
      "タ": 1665,
      "ダ": 1666,
      "チ": 1667,
      "ッ": 1668,
      "ツ": 1669,
      "テ": 1670,
      "ト": 1671,
      "ド": 1672,
      "ナ": 1673,
      "ニ": 1674,
      "ノ": 1675,
      "ハ": 1676,
      "バ": 1677,
      "パ": 1678,
      "フ": 1679,
      "プ": 1680,
      "ベ": 1681,
      "ポ": 1682,
      "マ": 1683,
      "ム": 1684,
      "メ": 1685,
      "モ": 1686,
      "ヤ": 1687,
      "ュ": 1688,
      "ョ": 1689,
      "ラ": 1690,
      "リ": 1691,
      "ル": 1692,
      "レ": 1693,
      "ロ": 1694,
      "ワ": 1695,
      "ン": 1696,
      "・": 1697,
      "ー": 1698,
      "ㄴ": 1699,
      "ㅎ": 1700,
      "ㅏ": 1701,
      "ㅥ": 1702,
      "ㅦ": 1703,
      "ㅧ": 1704,
      "ㅨ": 1705,
      "ㅩ": 1706,
      "ㅪ": 1707,
      "ㅫ": 1708,
      "ㅬ": 1709,
      "ㅭ": 1710,
      "ㅮ": 1711,
      "ㅯ": 1712,
      "ㅰ": 1713,
      "ㅱ": 1714,
      "ㅲ": 1715,
      "ㅳ": 1716,
      "ㅴ": 1717,
      "ㅵ": 1718,
      "ㅶ": 1719,
      "ㅷ": 1720,
      "ㅸ": 1721,
      "ㅹ": 1722,
      "ㅺ": 1723,
      "ㅻ": 1724,
      "ㅼ": 1725,
      "ㅽ": 1726,
      "ㅾ": 1727,
      "ㅿ": 1728,
      "ㆁ": 1729,
      "ㆂ": 1730,
      "ㆃ": 1731,
      "ㆄ": 1732,
      "ㆅ": 1733,
      "ㆆ": 1734,
      "ㆇ": 1735,
      "ㆈ": 1736,
      "ㆉ": 1737,
      "ㆊ": 1738,
      "ㆋ": 1739,
      "ㆌ": 1740,
      "ㆍ": 1741,
      "ㆎ": 1742,
      "一": 1743,
      "七": 1744,
      "万": 1745,
      "三": 1746,
      "上": 1747,
      "不": 1748,
      "与": 1749,
      "世": 1750,
      "东": 1751,
      "丝": 1752,
      "両": 1753,
      "丨": 1754,
      "中": 1755,
      "临": 1756,
      "丶": 1757,
      "丷": 1758,
      "丸": 1759,
      "丹": 1760,
      "丿": 1761,
      "乀": 1762,
      "乁": 1763,
      "么": 1764,
      "之": 1765,
      "乌": 1766,
      "乗": 1767,
      "乘": 1768,
      "乙": 1769,
      "九": 1770,
      "也": 1771,
      "乡": 1772,
      "书": 1773,
      "乱": 1774,
      "亅": 1775,
      "事": 1776,
      "二": 1777,
      "云": 1778,
      "五": 1779,
      "井": 1780,
      "亞": 1781,
      "亠": 1782,
      "交": 1783,
      "京": 1784,
      "亲": 1785,
      "人": 1786,
      "亻": 1787,
      "仁": 1788,
      "仕": 1789,
      "仙": 1790,
      "仡": 1791,
      "代": 1792,
      "仫": 1793,
      "们": 1794,
      "仮": 1795,
      "件": 1796,
      "众": 1797,
      "会": 1798,
      "传": 1799,
      "伤": 1800,
      "伦": 1801,
      "伯": 1802,
      "伽": 1803,
      "佛": 1804,
      "你": 1805,
      "佤": 1806,
      "佬": 1807,
      "來": 1808,
      "侗": 1809,
      "依": 1810,
      "係": 1811,
      "俄": 1812,
      "保": 1813,
      "信": 1814,
      "俣": 1815,
      "俵": 1816,
      "倍": 1817,
      "做": 1818,
      "傈": 1819,
      "傍": 1820,
      "傣": 1821,
      "傳": 1822,
      "僜": 1823,
      "僳": 1824,
      "儿": 1825,
      "元": 1826,
      "兄": 1827,
      "光": 1828,
      "克": 1829,
      "兔": 1830,
      "党": 1831,
      "入": 1832,
      "內": 1833,
      "八": 1834,
      "公": 1835,
      "六": 1836,
      "共": 1837,
      "关": 1838,
      "冂": 1839,
      "円": 1840,
      "冉": 1841,
      "冖": 1842,
      "写": 1843,
      "冬": 1844,
      "冰": 1845,
      "几": 1846,
      "凱": 1847,
      "凵": 1848,
      "出": 1849,
      "刀": 1850,
      "刂": 1851,
      "分": 1852,
      "切": 1853,
      "列": 1854,
      "刘": 1855,
      "初": 1856,
      "别": 1857,
      "刺": 1858,
      "則": 1859,
      "剑": 1860,
      "剛": 1861,
      "剣": 1862,
      "剧": 1863,
      "劉": 1864,
      "劍": 1865,
      "力": 1866,
      "加": 1867,
      "动": 1868,
      "勇": 1869,
      "勹": 1870,
      "匕": 1871,
      "化": 1872,
      "北": 1873,
      "匚": 1874,
      "区": 1875,
      "區": 1876,
      "十": 1877,
      "千": 1878,
      "午": 1879,
      "半": 1880,
      "卑": 1881,
      "卓": 1882,
      "南": 1883,
      "博": 1884,
      "卜": 1885,
      "卡": 1886,
      "印": 1887,
      "危": 1888,
      "厘": 1889,
      "原": 1890,
      "厶": 1891,
      "县": 1892,
      "参": 1893,
      "又": 1894,
      "双": 1895,
      "发": 1896,
      "口": 1897,
      "古": 1898,
      "只": 1899,
      "叭": 1900,
      "可": 1901,
      "台": 1902,
      "史": 1903,
      "号": 1904,
      "司": 1905,
      "合": 1906,
      "吉": 1907,
      "名": 1908,
      "向": 1909,
      "君": 1910,
      "吳": 1911,
      "吴": 1912,
      "吽": 1913,
      "吾": 1914,
      "呐": 1915,
      "呑": 1916,
      "呢": 1917,
      "命": 1918,
      "和": 1919,
      "咪": 1920,
      "哈": 1921,
      "哲": 1922,
      "唵": 1923,
      "啦": 1924,
      "喀": 1925,
      "喊": 1926,
      "喜": 1927,
      "嘉": 1928,
      "嘛": 1929,
      "噶": 1930,
      "囉": 1931,
      "囗": 1932,
      "四": 1933,
      "回": 1934,
      "団": 1935,
      "国": 1936,
      "國": 1937,
      "園": 1938,
      "圓": 1939,
      "土": 1940,
      "在": 1941,
      "地": 1942,
      "场": 1943,
      "坐": 1944,
      "坡": 1945,
      "城": 1946,
      "基": 1947,
      "塔": 1948,
      "塘": 1949,
      "塞": 1950,
      "境": 1951,
      "墨": 1952,
      "壁": 1953,
      "士": 1954,
      "壮": 1955,
      "壺": 1956,
      "夂": 1957,
      "夊": 1958,
      "夏": 1959,
      "夕": 1960,
      "多": 1961,
      "夢": 1962,
      "大": 1963,
      "天": 1964,
      "太": 1965,
      "夫": 1966,
      "央": 1967,
      "失": 1968,
      "头": 1969,
      "奇": 1970,
      "奎": 1971,
      "奔": 1972,
      "奧": 1973,
      "女": 1974,
      "好": 1975,
      "如": 1976,
      "妃": 1977,
      "姚": 1978,
      "姦": 1979,
      "婆": 1980,
      "婚": 1981,
      "子": 1982,
      "孔": 1983,
      "字": 1984,
      "孙": 1985,
      "孜": 1986,
      "孝": 1987,
      "孤": 1988,
      "学": 1989,
      "孫": 1990,
      "學": 1991,
      "宀": 1992,
      "安": 1993,
      "宗": 1994,
      "定": 1995,
      "宜": 1996,
      "宣": 1997,
      "宰": 1998,
      "家": 1999,
      "宿": 2000,
      "富": 2001,
      "實": 2002,
      "寧": 2003,
      "寺": 2004,
      "寿": 2005,
      "尊": 2006,
      "小": 2007,
      "尔": 2008,
      "尖": 2009,
      "尸": 2010,
      "尼": 2011,
      "居": 2012,
      "屮": 2013,
      "屯": 2014,
      "山": 2015,
      "岡": 2016,
      "岳": 2017,
      "岸": 2018,
      "峡": 2019,
      "峰": 2020,
      "島": 2021,
      "巛": 2022,
      "川": 2023,
      "州": 2024,
      "工": 2025,
      "巫": 2026,
      "己": 2027,
      "巴": 2028,
      "巾": 2029,
      "币": 2030,
      "市": 2031,
      "布": 2032,
      "帝": 2033,
      "師": 2034,
      "帽": 2035,
      "幌": 2036,
      "干": 2037,
      "平": 2038,
      "年": 2039,
      "幸": 2040,
      "幺": 2041,
      "幻": 2042,
      "广": 2043,
      "庆": 2044,
      "床": 2045,
      "府": 2046,
      "度": 2047,
      "庭": 2048,
      "康": 2049,
      "廣": 2050,
      "延": 2051,
      "廿": 2052,
      "式": 2053,
      "弓": 2054,
      "弘": 2055,
      "弟": 2056,
      "强": 2057,
      "彐": 2058,
      "彝": 2059,
      "彡": 2060,
      "彩": 2061,
      "影": 2062,
      "彳": 2063,
      "彷": 2064,
      "徨": 2065,
      "德": 2066,
      "心": 2067,
      "忍": 2068,
      "志": 2069,
      "忠": 2070,
      "怀": 2071,
      "怎": 2072,
      "怒": 2073,
      "怡": 2074,
      "恆": 2075,
      "悌": 2076,
      "悟": 2077,
      "意": 2078,
      "感": 2079,
      "慧": 2080,
      "慰": 2081,
      "慶": 2082,
      "戈": 2083,
      "戏": 2084,
      "成": 2085,
      "我": 2086,
      "戒": 2087,
      "戦": 2088,
      "戸": 2089,
      "扎": 2090,
      "折": 2091,
      "拉": 2092,
      "拳": 2093,
      "拾": 2094,
      "持": 2095,
      "振": 2096,
      "捒": 2097,
      "排": 2098,
      "摩": 2099,
      "撒": 2100,
      "撲": 2101,
      "操": 2102,
      "攻": 2103,
      "故": 2104,
      "敗": 2105,
      "敢": 2106,
      "敬": 2107,
      "数": 2108,
      "數": 2109,
      "文": 2110,
      "斡": 2111,
      "斯": 2112,
      "新": 2113,
      "方": 2114,
      "施": 2115,
      "族": 2116,
      "日": 2117,
      "旧": 2118,
      "早": 2119,
      "昂": 2120,
      "昌": 2121,
      "明": 2122,
      "易": 2123,
      "星": 2124,
      "春": 2125,
      "昭": 2126,
      "時": 2127,
      "晋": 2128,
      "晟": 2129,
      "普": 2130,
      "景": 2131,
      "智": 2132,
      "曇": 2133,
      "曲": 2134,
      "書": 2135,
      "曹": 2136,
      "曼": 2137,
      "會": 2138,
      "月": 2139,
      "有": 2140,
      "朗": 2141,
      "朝": 2142,
      "期": 2143,
      "木": 2144,
      "末": 2145,
      "本": 2146,
      "札": 2147,
      "朱": 2148,
      "机": 2149,
      "李": 2150,
      "村": 2151,
      "来": 2152,
      "杨": 2153,
      "東": 2154,
      "林": 2155,
      "柔": 2156,
      "柯": 2157,
      "校": 2158,
      "根": 2159,
      "格": 2160,
      "栽": 2161,
      "桥": 2162,
      "梆": 2163,
      "梦": 2164,
      "梭": 2165,
      "楊": 2166,
      "楼": 2167,
      "槟": 2168,
      "樂": 2169,
      "樓": 2170,
      "樟": 2171,
      "横": 2172,
      "檗": 2173,
      "欣": 2174,
      "歌": 2175,
      "正": 2176,
      "武": 2177,
      "死": 2178,
      "毅": 2179,
      "毛": 2180,
      "民": 2181,
      "気": 2182,
      "氣": 2183,
      "水": 2184,
      "永": 2185,
      "汉": 2186,
      "江": 2187,
      "沖": 2188,
      "沙": 2189,
      "沟": 2190,
      "沢": 2191,
      "沱": 2192,
      "河": 2193,
      "油": 2194,
      "治": 2195,
      "泉": 2196,
      "法": 2197,
      "波": 2198,
      "泰": 2199,
      "洋": 2200,
      "洛": 2201,
      "洞": 2202,
      "津": 2203,
      "洪": 2204,
      "洲": 2205,
      "浜": 2206,
      "浪": 2207,
      "海": 2208,
      "涛": 2209,
      "清": 2210,
      "済": 2211,
      "温": 2212,
      "港": 2213,
      "湖": 2214,
      "湾": 2215,
      "满": 2216,
      "演": 2217,
      "漠": 2218,
      "漢": 2219,
      "潘": 2220,
      "澤": 2221,
      "灣": 2222,
      "火": 2223,
      "灯": 2224,
      "灸": 2225,
      "炎": 2226,
      "烈": 2227,
      "烏": 2228,
      "熊": 2229,
      "燃": 2230,
      "爆": 2231,
      "父": 2232,
      "爸": 2233,
      "片": 2234,
      "版": 2235,
      "物": 2236,
      "特": 2237,
      "牽": 2238,
      "犹": 2239,
      "狂": 2240,
      "狐": 2241,
      "独": 2242,
      "猫": 2243,
      "猴": 2244,
      "猿": 2245,
      "獣": 2246,
      "獨": 2247,
      "王": 2248,
      "玛": 2249,
      "环": 2250,
      "现": 2251,
      "珍": 2252,
      "珞": 2253,
      "珠": 2254,
      "理": 2255,
      "琛": 2256,
      "瑠": 2257,
      "瑪": 2258,
      "瑶": 2259,
      "璃": 2260,
      "璠": 2261,
      "瓜": 2262,
      "甕": 2263,
      "生": 2264,
      "用": 2265,
      "田": 2266,
      "由": 2267,
      "甲": 2268,
      "电": 2269,
      "男": 2270,
      "町": 2271,
      "界": 2272,
      "略": 2273,
      "畲": 2274,
      "疆": 2275,
      "病": 2276,
      "症": 2277,
      "白": 2278,
      "百": 2279,
      "皂": 2280,
      "的": 2281,
      "皇": 2282,
      "盆": 2283,
      "益": 2284,
      "盘": 2285,
      "盛": 2286,
      "直": 2287,
      "相": 2288,
      "省": 2289,
      "看": 2290,
      "県": 2291,
      "真": 2292,
      "瞿": 2293,
      "知": 2294,
      "短": 2295,
      "砂": 2296,
      "碧": 2297,
      "磨": 2298,
      "示": 2299,
      "礼": 2300,
      "社": 2301,
      "祖": 2302,
      "祜": 2303,
      "祝": 2304,
      "神": 2305,
      "祭": 2306,
      "禄": 2307,
      "禅": 2308,
      "福": 2309,
      "禪": 2310,
      "禮": 2311,
      "离": 2312,
      "秋": 2313,
      "種": 2314,
      "稲": 2315,
      "穴": 2316,
      "空": 2317,
      "立": 2318,
      "章": 2319,
      "端": 2320,
      "竺": 2321,
      "笑": 2322,
      "笛": 2323,
      "筝": 2324,
      "節": 2325,
      "簫": 2326,
      "米": 2327,
      "精": 2328,
      "紀": 2329,
      "紅": 2330,
      "純": 2331,
      "索": 2332,
      "紫": 2333,
      "細": 2334,
      "統": 2335,
      "經": 2336,
      "線": 2337,
      "縣": 2338,
      "红": 2339,
      "纳": 2340,
      "维": 2341,
      "绸": 2342,
      "绿": 2343,
      "编": 2344,
      "罗": 2345,
      "羂": 2346,
      "羅": 2347,
      "羌": 2348,
      "美": 2349,
      "義": 2350,
      "羿": 2351,
      "習": 2352,
      "翔": 2353,
      "老": 2354,
      "者": 2355,
      "耐": 2356,
      "聖": 2357,
      "聪": 2358,
      "聯": 2359,
      "肥": 2360,
      "育": 2361,
      "胎": 2362,
      "胡": 2363,
      "脈": 2364,
      "脏": 2365,
      "腑": 2366,
      "自": 2367,
      "至": 2368,
      "臺": 2369,
      "臼": 2370,
      "航": 2371,
      "般": 2372,
      "船": 2373,
      "艾": 2374,
      "节": 2375,
      "芒": 2376,
      "花": 2377,
      "苗": 2378,
      "苦": 2379,
      "英": 2380,
      "茉": 2381,
      "茶": 2382,
      "草": 2383,
      "药": 2384,
      "荷": 2385,
      "荼": 2386,
      "莉": 2387,
      "莫": 2388,
      "菩": 2389,
      "華": 2390,
      "菹": 2391,
      "萊": 2392,
      "萨": 2393,
      "著": 2394,
      "葦": 2395,
      "蒙": 2396,
      "蔘": 2397,
      "蔵": 2398,
      "薩": 2399,
      "薬": 2400,
      "藍": 2401,
      "藏": 2402,
      "藝": 2403,
      "藤": 2404,
      "藥": 2405,
      "藩": 2406,
      "蘭": 2407,
      "虎": 2408,
      "虛": 2409,
      "號": 2410,
      "蛇": 2411,
      "蜀": 2412,
      "蜜": 2413,
      "融": 2414,
      "螺": 2415,
      "行": 2416,
      "術": 2417,
      "衣": 2418,
      "补": 2419,
      "裂": 2420,
      "補": 2421,
      "西": 2422,
      "見": 2423,
      "见": 2424,
      "观": 2425,
      "视": 2426,
      "触": 2427,
      "言": 2428,
      "記": 2429,
      "詠": 2430,
      "詣": 2431,
      "詩": 2432,
      "誉": 2433,
      "誠": 2434,
      "説": 2435,
      "調": 2436,
      "謙": 2437,
      "记": 2438,
      "说": 2439,
      "诺": 2440,
      "谈": 2441,
      "谷": 2442,
      "豆": 2443,
      "豊": 2444,
      "豬": 2445,
      "貅": 2446,
      "貓": 2447,
      "貔": 2448,
      "貴": 2449,
      "賞": 2450,
      "賽": 2451,
      "败": 2452,
      "赤": 2453,
      "赫": 2454,
      "起": 2455,
      "越": 2456,
      "跆": 2457,
      "路": 2458,
      "蹴": 2459,
      "身": 2460,
      "軍": 2461,
      "輪": 2462,
      "轄": 2463,
      "轮": 2464,
      "辉": 2465,
      "辖": 2466,
      "辱": 2467,
      "農": 2468,
      "达": 2469,
      "运": 2470,
      "迦": 2471,
      "迪": 2472,
      "通": 2473,
      "逝": 2474,
      "進": 2475,
      "逸": 2476,
      "遊": 2477,
      "道": 2478,
      "達": 2479,
      "遠": 2480,
      "邓": 2481,
      "邦": 2482,
      "邵": 2483,
      "郎": 2484,
      "郡": 2485,
      "部": 2486,
      "都": 2487,
      "鄂": 2488,
      "鄒": 2489,
      "鄧": 2490,
      "酒": 2491,
      "里": 2492,
      "野": 2493,
      "金": 2494,
      "針": 2495,
      "鈔": 2496,
      "鈴": 2497,
      "鉑": 2498,
      "鉤": 2499,
      "銀": 2500,
      "銮": 2501,
      "錄": 2502,
      "錢": 2503,
      "錦": 2504,
      "鐘": 2505,
      "鐵": 2506,
      "铸": 2507,
      "锡": 2508,
      "锦": 2509,
      "镜": 2510,
      "長": 2511,
      "长": 2512,
      "門": 2513,
      "間": 2514,
      "閣": 2515,
      "闍": 2516,
      "闘": 2517,
      "门": 2518,
      "阮": 2519,
      "阳": 2520,
      "阿": 2521,
      "际": 2522,
      "限": 2523,
      "院": 2524,
      "陵": 2525,
      "陽": 2526,
      "隆": 2527,
      "際": 2528,
      "雄": 2529,
      "雅": 2530,
      "集": 2531,
      "雲": 2532,
      "雳": 2533,
      "雷": 2534,
      "震": 2535,
      "霊": 2536,
      "霧": 2537,
      "霹": 2538,
      "靈": 2539,
      "青": 2540,
      "非": 2541,
      "革": 2542,
      "鞠": 2543,
      "顏": 2544,
      "须": 2545,
      "颇": 2546,
      "風": 2547,
      "风": 2548,
      "飛": 2549,
      "飞": 2550,
      "館": 2551,
      "馆": 2552,
      "香": 2553,
      "馬": 2554,
      "马": 2555,
      "高": 2556,
      "魁": 2557,
      "魏": 2558,
      "魯": 2559,
      "鮭": 2560,
      "鯉": 2561,
      "鲁": 2562,
      "鲜": 2563,
      "鳩": 2564,
      "鳳": 2565,
      "鸭": 2566,
      "麻": 2567,
      "黃": 2568,
      "黄": 2569,
      "黎": 2570,
      "黒": 2571,
      "黛": 2572,
      "齊": 2573,
      "齐": 2574,
      "龍": 2575,
      "龙": 2576,
      "Ꙗ": 2577,
      "ꦂ": 2578,
      "ꦕ": 2579,
      "ꦝ": 2580,
      "ꦤ": 2581,
      "ꦧ": 2582,
      "ꦫ": 2583,
      "ꦶ": 2584,
      "ꦸ": 2585,
      "꧀": 2586,
      "간": 2587,
      "강": 2588,
      "검": 2589,
      "게": 2590,
      "겹": 2591,
      "경": 2592,
      "국": 2593,
      "그": 2594,
      "글": 2595,
      "김": 2596,
      "남": 2597,
      "널": 2598,
      "니": 2599,
      "다": 2600,
      "대": 2601,
      "데": 2602,
      "도": 2603,
      "라": 2604,
      "렐": 2605,
      "례": 2606,
      "롭": 2607,
      "룹": 2608,
      "를": 2609,
      "리": 2610,
      "마": 2611,
      "메": 2612,
      "문": 2613,
      "반": 2614,
      "번": 2615,
      "본": 2616,
      "사": 2617,
      "살": 2618,
      "삼": 2619,
      "서": 2620,
      "선": 2621,
      "성": 2622,
      "쉽": 2623,
      "승": 2624,
      "시": 2625,
      "신": 2626,
      "양": 2627,
      "예": 2628,
      "옴": 2629,
      "왕": 2630,
      "울": 2631,
      "위": 2632,
      "을": 2633,
      "이": 2634,
      "익": 2635,
      "인": 2636,
      "일": 2637,
      "자": 2638,
      "점": 2639,
      "정": 2640,
      "조": 2641,
      "주": 2642,
      "지": 2643,
      "천": 2644,
      "치": 2645,
      "프": 2646,
      "하": 2647,
      "한": 2648,
      "홍": 2649,
      "훔": 2650,
      "": 2651,
      "": 2652,
      "": 2653,
      "": 2654,
      "": 2655,
      "ﬁ": 2656,
      "﻿": 2657,
      "（": 2658,
      "）": 2659,
      "，": 2660,
      "／": 2661,
      "；": 2662,
      "ｗ": 2663,
      "ｰ": 2664,
      "ｱ": 2665,
      "ﾀ": 2666,
      "ﾆ": 2667,
      "￥": 2668,
      "￼": 2669,
      "�": 2670,
      "𐎢": 2671,
      "𐎤": 2672,
      "𐎽": 2673,
      "𐏁": 2674,
      "𑀓": 2675,
      "𑀯": 2676,
      "𑀶": 2677,
      "𑀷": 2678,
      "𑀼": 2679,
      "𑁆": 2680,
      "𑂔": 2681,
      "𑂣": 2682,
      "𑂦": 2683,
      "𑂩": 2684,
      "𑂭": 2685,
      "𑂰": 2686,
      "𑂲": 2687,
      "𑂳": 2688,
      "𑂷": 2689,
      "𑖟": 2690,
      "𑖠": 2691,
      "𑖭": 2692,
      "𑖰": 2693,
      "𑖽": 2694,
      "𑖿": 2695,
      "👬": 2696,
      "🔥": 2697,
      "🜨": 2698,
      "்க": 2699,
      "்த": 2700,
      "ம்": 2701,
      "ன்": 2702,
      "ல்": 2703,
      "ப்": 2704,
      "்ட": 2705,
      "க்க": 2706,
      "ிய": 2707,
      "ும்": 2708,
      "ர்": 2709,
      "த்த": 2710,
      "ப்ப": 2711,
      "து": 2712,
      "ரு": 2713,
      "ள்": 2714,
      "ட்ட": 2715,
      "ந்த": 2716,
      "ில்": 2717,
      "ின்": 2718,
      "ைய": 2719,
      "ற்": 2720,
      "ங்க": 2721,
      "ாக": 2722,
      "தி": 2723,
      "ற்ற": 2724,
      "வி": 2725,
      "டு": 2726,
      "ண்ட": 2727,
      "மு": 2728,
      "ான": 2729,
      "ிற": 2730,
      "கு": 2731,
      "ரி": 2732,
      "்ச": 2733,
      "ில": 2734,
      "ன்ற": 2735,
      "க்": 2736,
      "கள": 2737,
      "க்கு": 2738,
      "டி": 2739,
      "ள்ள": 2740,
      "கா": 2741,
      "ர்க": 2742,
      "பா": 2743,
      "ார்": 2744,
      "செ": 2745,
      "பி": 2746,
      "த்து": 2747,
      "வா": 2748,
      "பெ": 2749,
      "லை": 2750,
      "மா": 2751,
      "பு": 2752,
      "போ": 2753,
      "வு": 2754,
      "கள்": 2755,
      "ரா": 2756,
      "ந்து": 2757,
      "த்": 2758,
      "ட்டு": 2759,
      "மி": 2760,
      "ப்பு": 2761,
      "வர": 2762,
      "மை": 2763,
      "சு": 2764,
      "று": 2765,
      "கொ": 2766,
      "லா": 2767,
      "சி": 2768,
      "நா": 2769,
      "வே": 2770,
      "இரு": 2771,
      "தா": 2772,
      "ங்கள": 2773,
      "ய்": 2774,
      "ஸ்": 2775,
      "றி": 2776,
      "ச்ச": 2777,
      "வை": 2778,
      "தொ": 2779,
      "ப்பட்ட": 2780,
      "வெ": 2781,
      "மற்ற": 2782,
      "ண்டு": 2783,
      "கி": 2784,
      "ின": 2785,
      "த்தில்": 2786,
      "ஒரு": 2787,
      "மே": 2788,
      "ற்க": 2789,
      "ன்ப": 2790,
      "ண்": 2791,
      "ல்ல": 2792,
      "ிரு": 2793,
      "ன்ன": 2794,
      "மற்றும்": 2795,
      "ழு": 2796,
      "ால்": 2797,
      "டை": 2798,
      "இந்த": 2799,
      "19": 2800,
      "ட்": 2801,
      "வர்": 2802,
      "என்ற": 2803,
      "தே": 2804,
      "ியா": 2805,
      "ர்கள்": 2806,
      "க்கும்": 2807,
      "பொ": 2808,
      "றை": 2809,
      "ப்பட": 2810,
      "ிறது": 2811,
      "ப்படு": 2812,
      "மாக": 2813,
      "ளி": 2814,
      "ரை": 2815,
      "ச்": 2816,
      "ங்கள்": 2817,
      "ின்ற": 2818,
      "சா": 2819,
      "ர்கள": 2820,
      "நில": 2821,
      "ையில்": 2822,
      "ரிய": 2823,
      "திய": 2824,
      "மான": 2825,
      "ணி": 2826,
      "00": 2827,
      "உள்ள": 2828,
      "னை": 2829,
      "கோ": 2830,
      "ஆக": 2831,
      "ழ்": 2832,
      "னர்": 2833,
      "செய": 2834,
      "வில்": 2835,
      "லி": 2836,
      "மூ": 2837,
      "ிர": 2838,
      "னி": 2839,
      "ுக்கு": 2840,
      "வும்": 2841,
      "கூ": 2842,
      "ட்ச": 2843,
      "ையும்": 2844,
      "பய": 2845,
      "என": 2846,
      "அவ": 2847,
      "களை": 2848,
      "முத": 2849,
      "ழி": 2850,
      "லும்": 2851,
      "த்தை": 2852,
      "தை": 2853,
      "டிய": 2854,
      "ற்று": 2855,
      "ம்ப": 2856,
      "கை": 2857,
      "டன்": 2858,
      "ப்பா": 2859,
      "கிறது": 2860,
      "என்ப": 2861,
      "பே": 2862,
      "ற்ப": 2863,
      "ல்க": 2864,
      "ங்கு": 2865,
      "ளை": 2866,
      "தொட": 2867,
      "நீ": 2868,
      "ர்த": 2869,
      "மீ": 2870,
      "டைய": 2871,
      "மெ": 2872,
      "கின்ற": 2873,
      "நி": 2874,
      "விய": 2875,
      "தற்க": 2876,
      "தமி": 2877,
      "டுத்த": 2878,
      "தன்": 2879,
      "சே": 2880,
      "அமை": 2881,
      "ரும்": 2882,
      "த்தின்": 2883,
      "க்கா": 2884,
      "மைய": 2885,
      "ஆம்": 2886,
      "அர": 2887,
      "வது": 2888,
      "குறி": 2889,
      "தெ": 2890,
      "கொண்ட": 2891,
      "ப்பி": 2892,
      "இது": 2893,
      "ன்று": 2894,
      "இய": 2895,
      "பிர": 2896,
      "தாக": 2897,
      "வீ": 2898,
      "பல": 2899,
      "க்கிய": 2900,
      "களில்": 2901,
      "சிய": 2902,
      "இர": 2903,
      "நிற": 2904,
      "ட்டி": 2905,
      "சிற": 2906,
      "தன": 2907,
      "வ்": 2908,
      "க்கப்பட்ட": 2909,
      "அதி": 2910,
